{"rating":{"2":["0","0","<p>\u041e\u0434\u0435\u0436\u0434\u0430 \u0431\u0440\u0435\u043d\u0434\u0430 Fashion Up \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043a\u0440\u0430\u0441\u043e\u0447\u043d\u044b\u043c\u0438 \u0441\u043e\u0447\u043d\u044b\u043c\u0438 \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043a\u0430\u043c\u0438 \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u043c\u043e\u0434\u043d\u044b\u043c \u043a\u0440\u043e\u0435\u043c. \u0421\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u0432\u0430\u0436\u043d\u043e\u0439 \u0447\u0435\u0440\u0442\u043e\u0439 \u0431\u0440\u0435\u043d\u0434\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0438 \u0432\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0444\u0443\u0440\u043d\u0438\u0442\u0443\u0440\u044b \u0438 \u0433\u043e\u0442\u043e\u0432\u044b\u0445 \u0438\u0437\u0434\u0435\u043b\u0438\u0439. \u0410\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0431\u0440\u0435\u043d\u0434\u0430 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u0435\u0442 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435\u043c: \u0441\u0440\u0435\u0434\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043c\u043e\u0434\u0435\u043b\u0435\u0439 \u0412\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u043f\u043b\u0430\u0442\u044c\u044f, \u0431\u043b\u0443\u0437\u044b, \u0441\u0432\u0438\u0442\u0448\u043e\u0442\u044b, \u044e\u0431\u043a\u0438, \u0440\u0443\u0431\u0430\u0448\u043a\u0438, \u043f\u0438\u0434\u0436\u0430\u043a\u0438 \u0438 \u043c\u043d\u043e\u0433\u043e\u0435 \u0434\u0440\u0443\u0433\u043e\u0435. \u041c\u043e\u0434\u0435\u043b\u044c\u043d\u044b\u0439 \u0440\u044f\u0434 \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044f \u043a\u0430\u043a \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0435 \u0432\u0435\u0449\u0438, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043a\u043e\u0441\u0442\u044e\u043c\u044b, \u0441\u0432\u0438\u0442\u0448\u043e\u0442\u044b \u0438 \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0438, \u0442\u0430\u043a \u0438 \u043d\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0432\u0435\u0449\u0438 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0432\u0435\u0447\u0435\u0440\u043d\u0435\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430 - \u043a\u043e\u043a\u0442\u0435\u0439\u043b\u044c\u043d\u044b\u0435 \u043f\u043b\u0430\u0442\u044c\u044f, \u044d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u044b\u0435 \u044e\u0431\u043a\u0438 \u0438 \u043f\u0438\u0434\u0436\u0430\u043a\u0438. \u042f\u0440\u043a\u0438\u0435 \u043f\u0440\u0438\u043d\u0442\u044b \u043f\u0440\u0438\u0434\u0443\u0442\u0441\u044f \u043f\u043e \u0432\u043a\u0443\u0441\u0443 \u044e\u043d\u044b\u043c \u043c\u043e\u0434\u043d\u0438\u0446\u0430\u043c, \u0430 \u0434\u0435\u0432\u0443\u0448\u043a\u0438 \u043f\u043e\u0441\u0442\u0430\u0440\u0448\u0435 \u043e\u0446\u0435\u043d\u044f\u0442 \u0438\u0437\u044b\u0441\u043a\u0430\u043d\u043d\u044b\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0431\u043e\u043b\u0435\u0435 \u0441\u0442\u0440\u043e\u0433\u0438\u0445 \u043c\u043e\u0434\u0435\u043b\u0435\u0439.<\/p>\r\n\r\n<p>\u0412\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435\u0441\u044c \u0443\u0434\u043e\u0431\u043d\u044b\u043c \u043f\u043e\u0438\u0441\u043a\u043e\u043c \u043f\u043e \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043c, \u0441\u0435\u0437\u043e\u043d\u0430\u043c \u0438 \u0446\u0432\u0435\u0442\u0430\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0412\u0430\u043c, \u0438 \u0441\u043b\u0435\u0434\u0438\u0442\u0435 \u0437\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u043c \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u0438 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0435\u043c \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442\u0430. \u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 Fashion Up \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.&nbsp;<\/p>\r\n","4"],"88":["0","0","","0"],"1":["0","0","<p>\u041e\u0434\u0435\u0436\u0434\u0430 \u0431\u0440\u0435\u043d\u0434\u0430 Cardo - \u043f\u0440\u043e\u0440\u044b\u0432 \u0432 \u043c\u043e\u0434\u043d\u043e\u0439 \u0438\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041f\u043e\u043c\u0438\u043c\u043e \u0448\u0438\u0440\u043e\u043a\u043e\u0433\u043e \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442\u0430, \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0446\u0435\u043d, \u043c\u0430\u0440\u043a\u0430 \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u043e\u043c, \u043e\u0442\u043b\u0438\u0447\u0430\u044e\u0449\u0438\u043c\u0441\u044f \u043e\u0442 \u0432\u0441\u0435\u0433\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043e \u043d\u0430 \u0440\u044b\u043d\u043a\u0435. \u0412\u0441\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u044b \u0441 \u0443\u0447\u0435\u0442\u043e\u043c \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u043c\u043e\u0434\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0439, \u0430 \u0443\u0434\u0430\u0447\u043d\u044b\u0439 \u043a\u0440\u043e\u0439 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0430\u043c\u043e\u0434\u043e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u0443\u044e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0443\u044e \u0432\u0435\u0449\u044c \u0431\u0435\u0437 \u0438\u0437\u043b\u0438\u0448\u043d\u0435\u0433\u043e \u0434\u0435\u043a\u043e\u0440\u0430. \u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0447\u0438\u0441\u0442\u043e\u0442\u0443 \u043b\u0438\u043d\u0438\u0439, \u0431\u043e\u0433\u0430\u0442\u0443\u044e \u043f\u0430\u043b\u0438\u0442\u0440\u0443 \u0446\u0432\u0435\u0442\u043e\u0432 \u0438 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u0442\u043a\u0430\u043d\u0435\u0439 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043c\u043e\u0434\u0435\u043b\u0435\u0439. \u0421\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u0432 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442\u0435 \u0435\u0441\u0442\u044c \u043c\u043e\u0434\u0435\u043b\u0438 \u0434\u0430\u0436\u0435 \u0434\u043b\u044f \u0445\u043e\u043b\u043e\u0434\u043d\u043e\u0439 \u0437\u0438\u043c\u044b - \u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u0435 \u0442\u043a\u0430\u043d\u0435\u0439, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0445 \u0434\u043b\u044f \u0438\u0445 \u043f\u043e\u0448\u0438\u0432\u0430, \u043f\u0440\u0438\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0448\u0435\u0440\u0441\u0442\u044c. \u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u044d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u044b\u0435 \u043f\u043b\u0430\u0442\u044c\u044f, \u043c\u043e\u0434\u043d\u044b\u0435 \u044e\u0431\u043a\u0438, \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0448\u043e\u0440\u0442\u044b \u0438\u043b\u0438 \u0431\u0430\u0437\u043e\u0432\u044b\u0435 \u0440\u0443\u0431\u0430\u0448\u043a\u0438 \u0438 \u0431\u0440\u044e\u043a\u0438, \u0432 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0412\u0430\u043c \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0432\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438.<\/p>\r\n\r\n<p>\u0412\u043e\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435\u0441\u044c \u0443\u0434\u043e\u0431\u043d\u044b\u043c \u043f\u043e\u0438\u0441\u043a\u043e\u043c \u043f\u043e \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f\u043c, \u0441\u0435\u0437\u043e\u043d\u0430\u043c \u0438 \u0446\u0432\u0435\u0442\u0430\u043c, \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0412\u0430\u043c, \u0438 \u0441\u043b\u0435\u0434\u0438\u0442\u0435 \u0437\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u043c \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435\u043c \u0438 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0435\u043c \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442\u0430. \u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u0431\u0440\u0435\u043d\u0434\u0430 Cardo \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.&nbsp;<\/p>\r\n","1"],"49":["0","0","","2"],"15":["0","0","","2"],"311":["0","0","","0"],"8":["0","0","<p>\u041f\u043b\u0430\u0442\u044c\u0435 - \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u044f\u0440\u043a\u043e\u0433\u043e \u0438 \u0436\u0435\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430. \u041e\u043d\u043e \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0435 \u043c\u0435\u0441\u0442\u043e \u0432 \u0436\u0435\u043d\u0441\u043a\u043e\u043c \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0435 \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u043c\u043d\u043e\u0433\u0438\u0445 \u0432\u0435\u043a\u043e\u0432. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u043c\u043e\u0434\u0430 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u0442 \u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0432\u0438\u0434\u043e\u0432 \u0438 \u0444\u0430\u0441\u043e\u043d\u043e\u0432 \u0436\u0435\u043d\u0441\u043a\u043e\u0439 \u043e\u0434\u0435\u0436\u0434\u044b, \u043d\u043e \u043b\u0438\u0434\u0438\u0440\u0443\u044e\u0449\u0438\u0435 \u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043e\u0441\u0442\u0430\u044e\u0442\u0441\u044f \u0437\u0430 \u043f\u043b\u0430\u0442\u044c\u044f\u043c\u0438.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u043f\u043b\u0430\u0442\u044c\u0435\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439: \u0442\u0435\u043f\u043b\u044b\u0435 \u0438 \u043b\u0435\u0433\u043a\u0438\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0434\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u0432\u0440\u0435\u043c\u0435\u043d \u0433\u043e\u0434\u0430; \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0435 \u0438 \u043a\u043e\u043a\u0442\u0435\u0439\u043b\u044c\u043d\u044b\u0435, \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0435 \u0434\u043b\u044f \u0442\u043e\u0440\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0439; \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0438 \u044d\u043a\u0441\u0442\u0440\u0430\u0432\u0430\u0433\u0430\u043d\u0442\u043d\u044b\u0435; \u043c\u0438\u043d\u0438 \u0438 \u043c\u0430\u043a\u0441\u0438.&nbsp;\u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u0444\u0430\u0441\u043e\u043d\u043e\u0432&nbsp;\u0438 \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043e\u043a \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u043d\u0430\u0439\u0442\u0438 \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u0438\u043c\u0435\u043d\u043d\u043e \u0412\u0430\u043c, \u0430 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043a\u0430\u043d\u0438 \u0438 \u0444\u0443\u0440\u043d\u0438\u0442\u0443\u0440\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0430\u0442 \u0434\u043e\u043b\u0433\u043e\u0432\u0435\u0447\u043d\u043e\u0441\u0442\u044c \u0438\u0437\u0434\u0435\u043b\u0438\u044f. \u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430, \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u0430\u044f \u0434\u043b\u044f \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0421\u041d\u0413, \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0412\u0430\u043c \u043d\u0435 \u043e\u0448\u0438\u0431\u0438\u0442\u044c\u0441\u044f \u0432 \u043f\u043e\u0434\u0431\u043e\u0440\u0435 \u043d\u0443\u0436\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u043c\u0435\u0440\u0430.<\/p>\r\n\r\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0435 \u043c\u043e\u0434\u0435\u043b\u0438, \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u043f\u043b\u0430\u0442\u044c\u044f \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u043e\u0446\u0435\u043d\u0438\u0442\u0435 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u044e \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0446\u0435\u043d\u044b<\/p>\r\n","0"],"43":["0","0","","0"],"9":["0","0","<p>\u0421\u043b\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0439 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431 \u0431\u0435\u0437 \u043c\u0438\u043d\u0438\u043c\u0443\u043c 7-10 \u044e\u0431\u043e\u043a: \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u043e\u0444\u0438\u0441\u0435, casual \u0434\u043b\u044f \u043f\u0440\u043e\u0433\u0443\u043b\u043e\u043a, \u0448\u0438\u0440\u043e\u043a\u0438\u0435 \u044e\u0431\u043a\u0438-\u043c\u0430\u043a\u0441\u0438 \u0434\u043b\u044f \u043b\u0435\u0442\u043d\u0435\u0433\u043e \u043e\u0442\u0434\u044b\u0445\u0430, \u043c\u043e\u0434\u043d\u044b\u0435 \u044e\u0431\u043a\u0438 \u0441 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u043c\u0438 \u043f\u0440\u0438\u043d\u0442\u0430\u043c\u0438. &nbsp;\u0410\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u044e\u0431\u043a\u0430-\u043a\u0430\u0440\u0430\u043d\u0434\u0430\u0448 &ndash; \u044d\u0442\u043e \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e must-have \u0434\u043b\u044f \u043a\u0430\u0436\u0434\u043e\u0439 \u043c\u043e\u0434\u043d\u0438\u0446\u044b, \u043d\u043e \u0438 \u043e\u0442\u043b\u0438\u0447\u043d\u0430\u044f \u0431\u0430\u0437\u0430 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0431\u0435\u0441\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043e\u0431\u0440\u0430\u0437\u043e\u0432 \u043d\u0430 \u0435\u0435 \u043e\u0441\u043d\u043e\u0432\u0435. \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u043e\u0431\u0440\u0430\u043d\u043d\u0430\u044f \u044e\u0431\u043a\u0430 \u0441\u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u043d\u0443\u0442\u044c \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430 \u0412\u0430\u0448\u0435\u0439 \u0444\u0438\u0433\u0443\u0440\u044b.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u043f\u043e \u043a\u0440\u043e\u044e, \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043a\u0430\u043c \u0438 \u0444\u0430\u043a\u0442\u0443\u0440\u0430\u043c \u044e\u0431\u043a\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439,&nbsp;\u043d\u043e \u0432\u0441\u0435 \u0442\u043e\u0432\u0430\u0440\u044b \u044d\u0442\u043e\u0439 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0438 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u0435\u0442 \u0431\u0435\u0437\u0443\u043f\u0440\u0435\u0447\u043d\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0433\u043e\u0442\u043e\u0432\u043e\u0433\u043e \u0438\u0437\u0434\u0435\u043b\u0438\u044f, \u0442\u043a\u0430\u043d\u0435\u0439 \u0438 \u0444\u0443\u0440\u043d\u0438\u0442\u0443\u0440\u044b. \u0412\u044b\u0431\u043e\u0440 \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430 \u0412\u0430\u043c\u0438 - \u043f\u0440\u043e\u0432\u043e\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043c\u0438\u043d\u0438, \u044d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u044b\u0435 \u043c\u0438\u0434\u0438 \u0438\u043b\u0438 \u0441\u0442\u0438\u043b\u044c\u043d\u044b\u0435 \u043c\u0430\u043a\u0441\u0438.&nbsp;\u0423\u0434\u043e\u0431\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u043b\u0435\u0433\u043a\u043e \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043d\u0443\u0436\u043d\u044b\u0439 \u0440\u0430\u0437\u043c\u0435\u0440, \u0430 \u0443\u0434\u0430\u0447\u043d\u044b\u0439 \u043a\u0440\u043e\u0439 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u0441\u0430\u0434\u043a\u0443 \u043f\u043e \u0444\u0438\u0433\u0443\u0440\u0435.<\/p>\r\n\r\n<p>\u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u043c\u043e\u0434\u0435\u043b\u0435\u0439 \u044e\u0431\u043e\u043a \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0434\u043b\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435 \u0423\u043a\u0440\u0430\u0438\u043d\u0435.&nbsp;<\/p>\r\n","0"],"12":["0","0","","0"],"300":["0","0","","0"],"293":["0","0","","0"],"219":["0","0","","0"],"10":["0","0","","0"],"312":["0","0","","0"],"46":["2","1","","0"],"48":["0","0","","0"],"299":["0","0","","0"],"58":["0","0","","0"],"22":["0","0","<p>\u0420\u0443\u0431\u0430\u0448\u043a\u0430 - \u043e\u0434\u043d\u0430&nbsp;\u0438\u0437&nbsp;\u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u044b\u0445 \u0432\u0435\u0449\u0435\u0439 \u0432 \u0412\u0430\u0448\u0435\u043c \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0435:&nbsp;\u0431\u0430\u0437\u043e\u0432\u0430\u044f&nbsp;\u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0430\u043c\u044b\u0435 \u0440\u0430\u0437\u043d\u044b\u0435 \u043c\u043e\u0434\u043d\u044b\u0435 \u043e\u0431\u0440\u0430\u0437\u044b, \u0430 \u0440\u0443\u0431\u0430\u0448\u043a\u0430 \u0441 \u044f\u0440\u043a\u0438\u043c \u043f\u0440\u0438\u043d\u0442\u043e\u043c \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u044c \u043d\u0430\u0441\u043a\u0443\u0447\u0438\u0432\u0448\u0438\u0439 \u043e\u0444\u0438\u0441\u043d\u044b\u0439 \u0434\u0440\u0435\u0441\u0441-\u043a\u043e\u0434. \u0411\u0435\u043b\u0430\u044f \u0440\u0443\u0431\u0430\u0448\u043a\u0430, \u0432\u0435\u0447\u043d\u0430\u044f \u043a\u043b\u0430\u0441\u0441\u0438\u043a\u0430, \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044c \u043e\u0441\u043d\u043e\u0432\u043e\u0439 \u0434\u043b\u044f \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430 \u0432 \u043c\u0443\u0436\u0441\u043a\u043e\u043c \u0441\u0442\u0438\u043b\u0435.&nbsp;\u041c\u043e\u0434\u043d\u044b\u043c \u0430\u043a\u0446\u0435\u043d\u0442\u043e\u043c \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430 \u043f\u043e\u0441\u043b\u0443\u0436\u0438\u0442 \u0432\u0435\u0440\u043d\u0443\u0432\u0448\u0430\u044f\u0441\u044f \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443 \u043d\u0430 \u043c\u0438\u0440\u043e\u0432\u044b\u0435 \u043f\u043e\u0434\u0438\u0443\u043c\u044b \u0440\u0443\u0431\u0430\u0448\u043a\u0430 \u0441 \u0432\u043e\u0440\u043e\u0442\u043d\u0438\u043a\u043e\u043c-\u0431\u0430\u043d\u0442\u043e\u043c.<\/p>\r\n\r\n<p>\u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0440\u0443\u0431\u0430\u0448\u0435\u043a \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0418\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u044f \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435\u043c \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438\u0437\u0434\u0435\u043b\u0438\u044f, \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438 \u0446\u0435\u043d\u0430\u043c\u0438 \u0438 \u0434\u0438\u0437\u0430\u0439\u043d\u043e\u043c, \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u043c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c\u0438 \u043c\u043e\u0434\u043d\u044b\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044f\u043c\u0438. \u041d\u0430 \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u043c\u043e\u0434\u0435\u043b\u0438 \u0434\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u0432\u0440\u0435\u043c\u0435\u043d \u0433\u043e\u0434\u0430. \u041b\u0435\u043a\u0430\u043b\u0430, \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u0439 \u0434\u043b\u044f \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0421\u041d\u0413 \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u043e\u0439 \u0441\u0435\u0442\u043a\u0435, \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0430\u0442 \u0443\u0434\u0430\u0447\u043d\u0443\u044e \u043f\u043e\u0441\u0430\u0434\u043a\u0443 \u0438\u0437\u0434\u0435\u043b\u0438\u044f \u043f\u043e \u0444\u0438\u0433\u0443\u0440\u0435.<\/p>\r\n\r\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0442 \u0438\u043c\u0435\u043d\u043d\u043e \u0412\u0430\u043c, \u0430 \u043d\u0430\u0448 \u0441\u0430\u0439\u0442 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0412\u0430\u043c \u043a\u0443\u043f\u0438\u0442\u044c \u0440\u0443\u0431\u0430\u0448\u043a\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435.&nbsp;<\/p>\r\n","0"],"47":["0","0","","2"],"24":["0","0","<p>\u042d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u044b\u0435 \u0431\u043b\u0443\u0437\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u044b\u043b\u0438 must-have \u0436\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430. \u0412 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0438 \u0441\u043e \u0441\u0442\u0440\u043e\u0433\u0438\u043c\u0438 \u0432\u0435\u0449\u0430\u043c\u0438 \u0431\u043b\u0443\u0437\u0430 \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0446\u0435\u043b\u044c\u043d\u044b\u0439&nbsp;\u043e\u0431\u0440\u0430\u0437, \u0430 \u0432 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0438 \u0441 \u0434\u0436\u0438\u043d\u0441\u0430\u043c\u0438, \u043b\u0435\u0433\u0433\u0438\u043d\u0441\u0430\u043c\u0438 \u0438\u043b\u0438 \u043c\u0438\u043d\u0438-\u044e\u0431\u043a\u043e\u0439 \u0441\u044b\u0433\u0440\u0430\u0435\u0442 \u043d\u0430 \u043a\u043e\u043d\u0442\u0440\u0430\u0441\u0442\u0435. \u041c\u043e\u0434\u043d\u044b\u0435 \u0434\u0435\u0442\u0430\u043b\u0438 \u0432 \u0432\u0438\u0434\u0435 \u043a\u043e\u043d\u0442\u0440\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u044f \u043f\u043b\u0430\u043d\u043a\u0438 \u0441 \u043f\u0443\u0433\u043e\u0432\u0438\u0446\u0430\u043c\u0438, \u043f\u043e\u0433\u043e\u043d, \u043e\u0431\u043e\u0440\u043e\u043a, \u0431\u0430\u0441\u043e\u043a \u0438\u043b\u0438 \u0436\u0430\u0431\u043e \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u044b \u0438 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u044c \u0412\u0430\u0448 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431. &nbsp;<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0431\u043b\u0443\u0437 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0412\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u043e\u0447\u0435\u0442\u0430\u0435\u0442\u0441\u044f \u0441 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u043e\u043c \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438 \u0446\u0435\u043d\u0430\u043c\u0438. \u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u0444\u0430\u0441\u043e\u043d\u043e\u0432 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0443\u044e \u0434\u043b\u044f \u0412\u0430\u0448\u0435\u0439 \u0444\u0438\u0433\u0443\u0440\u044b \u043c\u043e\u0434\u0435\u043b\u044c. \u0421\u0440\u0435\u0434\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043c\u043e\u0434\u0435\u043b\u0435\u0439 \u0412\u044b \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 \u0438\u0437\u0434\u0435\u043b\u0438\u044f \u0441 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0432\u044b\u0448\u0438\u0432\u043a\u043e\u0439 &ndash; \u0442\u0440\u0435\u043d\u0434 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u0441\u0435\u0437\u043e\u043d\u043e\u0432. \u0421\u043e\u0447\u0435\u0442\u0430\u0439\u0442\u0435 \u0438\u0445 \u0441 \u0434\u0436\u0438\u043d\u0441\u043e\u0432\u044b\u043c\u0438 \u0432\u0435\u0449\u0430\u043c\u0438, \u043b\u0435\u0433\u0433\u0438\u043d\u0441\u0430\u043c\u0438 \u0438\u043b\u0438 \u043f\u043e\u0434\u0431\u0438\u0440\u0430\u0439\u0442\u0435 total-look \u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u043c \u0441\u0442\u0438\u043b\u0435. &nbsp;\u041f\u0430\u0442\u0440\u0438\u043e\u0442\u0438\u0437\u043c - \u044d\u0442\u043e \u043c\u043e\u0434\u043d\u043e!<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u0431\u043b\u0443\u0437\u044b \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u043e \u043b\u0443\u0447\u0448\u0438\u043c \u0446\u0435\u043d\u0430\u043c \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\r\n","0"],"25":["0","0","<p>\u041d\u0435\u043e\u0442\u044a\u0435\u043c\u043b\u0435\u043c\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u0434\u0435\u0432\u0443\u0448\u043a\u0438, \u0441\u0432\u0438\u0442\u0448\u043e\u0442, \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u0435\u0442 \u0432 \u0441\u0435\u0431\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442 \u0438 \u0441\u0442\u0438\u043b\u044c. \u0421\u0432\u0438\u0442\u0448\u043e\u0442 - \u044d\u0442\u043e \u0440\u0430\u0437\u043d\u043e\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u044c \u0441\u0432\u0438\u0442\u0435\u0440\u0430, \u0441\u043a\u0440\u043e\u0435\u043d\u043d\u0430\u044f \u043f\u043e\u0434\u043e\u0431\u043d\u043e \u0442\u043e\u043b\u0441\u0442\u043e\u0432\u043a\u0435. \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u043e \u043e\u0442 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u044f&nbsp;\u0430\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u043b\u043e\u0432&nbsp;&nbsp;&laquo;sweater&raquo; (\u0441\u0432\u0438\u0442\u0435\u0440) \u0438 &laquo;shirt&raquo;&nbsp;(\u0440\u0443\u0431\u0430\u0448\u043a\u0430). \u0418\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u0441\u0432\u0438\u0442\u0448\u043e\u0442 \u0431\u044b\u043b \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u043d \u0434\u043b\u044f \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d\u043e\u0432, \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0436\u0435 \u043e\u043d \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u043e\u0439 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u0430 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 casual-\u043e\u0431\u0440\u0430\u0437\u043e\u0432 \u0438 \u0437\u0430\u0432\u043e\u0435\u0432\u044b\u0432\u0430\u0435\u0442 \u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u0432 \u0436\u0435\u043d\u0441\u043a\u043e\u043c \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0435.<\/p>\r\n\r\n<p>\u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0441\u0432\u0438\u0442\u0448\u043e\u0442\u043e\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u042f\u0440\u043a\u0438\u0439 \u0434\u0438\u0437\u0430\u0439\u043d, \u043c\u043e\u0434\u043d\u044b\u0435 \u043a\u0440\u0430\u0441\u043e\u0447\u043d\u044b\u0435 \u043f\u0440\u0438\u043d\u0442\u044b \u0438 \u043d\u0435\u0438\u0437\u043c\u0435\u043d\u043d\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043a\u0430\u043d\u0438 \u043f\u043e\u0440\u0430\u0434\u0443\u044e\u0442 \u0412\u0430\u0441 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435\u043c \u0441 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438 \u0446\u0435\u043d\u0430\u043c\u0438. \u0421\u0440\u0435\u0434\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u0441\u0432\u0438\u0442\u0448\u043e\u0442\u043e\u0432 &nbsp;\u0412\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0438 \u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0434\u043e\u0439\u0434\u0443\u0442 \u0434\u043b\u044f \u043f\u043e\u0445\u043e\u0434\u0430 \u0432 \u0441\u043f\u043e\u0440\u0442\u0437\u0430\u043b, \u0438 \u0442\u0435, \u0447\u0442\u043e \u0441\u0442\u0430\u043d\u0443\u0442 \u0430\u043a\u0446\u0435\u043d\u0442\u043e\u043c \u0432 \u043c\u043e\u0434\u043d\u043e\u043c \u043e\u0431\u0440\u0430\u0437\u0435 \u0434\u043b\u044f \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0438 \u0438\u043b\u0438 \u0432\u0435\u0447\u0435\u0440\u0430 \u0432 \u043a\u0430\u0444\u0435.<\/p>\r\n\r\n<p>\u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d&nbsp;\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u0435\u0439 \u0441\u0432\u0438\u0442\u0448\u043e\u0442\u043e\u0432 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u0442\u043e\u0432\u0430\u0440\u0430 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435.&nbsp;<\/p>\r\n","0"],"26":["0","0","<p>\u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0437\u043d\u0430\u044e\u0442, \u0447\u0442\u043e \u0436\u0435\u043d\u0441\u043a\u0430\u044f \u043a\u0440\u0430\u0441\u043e\u0442\u0430 \u043d\u0435 \u0438\u0437\u043c\u0435\u0440\u044f\u0435\u0442\u0441\u044f \u043a\u0438\u043b\u043e\u0433\u0440\u0430\u043c\u043c\u0430\u043c\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u0439\u0442\u0438 \u0441\u0430\u043c\u044b\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0438 \u043c\u043e\u0434\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u043d\u0430 \u043b\u044e\u0431\u0443\u044e \u0444\u0438\u0433\u0443\u0440\u0443. \u0423\u0436\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043b\u0435\u0442 \u043c\u043e\u0434\u0435\u043b\u0438 plus-size \u043d\u0430\u0440\u0430\u0432\u043d\u0435 \u0441\u043e \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u043c\u0438 \u043c\u043e\u0434\u0435\u043b\u044f\u043c\u0438 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u043c\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0445 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044f\u0445 \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0445 \u043c\u0430\u0440\u043e\u043a. \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u0436\u0435\u043d\u0441\u043a\u0430\u044f \u043e\u0434\u0435\u0436\u0434\u0430 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u0432 \u043d\u0438\u0447\u0435\u043c \u043d\u0435 \u0443\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u043e\u0434\u0435\u0436\u0434\u0435 \u0434\u043b\u044f \u043c\u0438\u043d\u0438\u0430\u0442\u044e\u0440\u043d\u044b\u0445 \u0434\u0435\u0432\u0443\u0448\u0435\u043a, \u0430 \u0438\u043d\u043e\u0433\u0434\u0430 \u0438 \u043f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u0438\u0442 \u0432 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u043a\u0440\u043e\u044f \u0438 \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043e\u043a.<\/p>\r\n\r\n<p>&nbsp;\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u043c\u043e\u0434\u0435\u043b\u0438 \u0436\u0435\u043d\u0441\u043a\u043e\u0439 \u043e\u0434\u0435\u0436\u0434\u044b \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u0432 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u042f\u0440\u043a\u0438\u0435 \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043a\u0438 \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0442 \u0412\u0430\u043c \u043e\u0441\u0442\u0430\u0442\u044c\u0441\u044f \u043d\u0435\u0437\u0430\u043c\u0435\u0447\u0435\u043d\u043d\u043e\u0439, \u0430 \u0443\u0434\u0430\u0447\u043d\u044b\u0439 \u043a\u0440\u043e\u0439 \u0438 \u0433\u0435\u043e\u043c\u0435\u0442\u0440\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043f\u0440\u0438\u043d\u0442&nbsp;\u0432\u0438\u0437\u0443\u0430\u043b\u044c\u043d\u043e \u0432\u044b\u0442\u044f\u043d\u0443\u0442 \u0444\u0438\u0433\u0443\u0440\u0443 \u0438 \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u043d\u0443\u0442 \u0435\u0435 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430, \u043d\u0438\u0432\u0435\u043b\u0438\u0440\u0443\u044f \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0438.<\/p>\r\n\r\n<p>\u0423\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044c \u0432 \u0432\u044b\u0441\u043e\u043a\u043e\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u043e\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f. \u041f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443, \u043c\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u043c \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u041d\u0435 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0439\u0442\u0435 \u0441\u0435\u0431\u0435 \u0432 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u0438 \u0431\u044b\u0442\u044c \u043a\u0440\u0430\u0441\u0438\u0432\u043e\u0439 \u0438 \u0441\u0442\u0438\u043b\u044c\u043d\u043e\u0439!&nbsp;<\/p>\r\n","0"],"27":["0","0","<p>\u0423\u0434\u043e\u0431\u043d\u0430\u044f \u0438 \u043a\u0440\u0430\u0441\u0438\u0432\u0430\u044f \u043e\u0434\u0435\u0436\u0434\u0430 \u0434\u043b\u044f \u0431\u0443\u0434\u0443\u0449\u0438\u0445 \u043c\u0430\u043c&nbsp;- \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e&nbsp;\u0436\u0435\u043d\u0449\u0438\u043d\u0435 \u0432 \u044d\u0442\u043e\u0442 \u0432\u0430\u0436\u043d\u044b\u0439 \u0434\u043b\u044f \u043d\u0435\u0435 \u043f\u0435\u0440\u0438\u043e\u0434 \u0436\u0438\u0437\u043d\u0438. \u0414\u043e\u043b\u0433\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u0430 \u043f\u043e\u0441\u0442\u0441\u043e\u0432\u0435\u0442\u0441\u043a\u043e\u043c \u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0441\u0442\u0432\u0435 \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u043e\u0434\u0435\u0436\u0434\u0430 \u0434\u043b\u044f \u0431\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u0431\u044b\u043b\u0430 \u0440\u0435\u0434\u043a\u043e\u0441\u0442\u044c\u044e, \u043d\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430\u0441\u044c, \u0438 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u043d\u0430\u0448\u0435\u0433\u043e \u0441\u0430\u0439\u0442\u0430 &ndash; &nbsp;\u0442\u043e\u043c\u0443 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435: \u0431\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0441\u0442\u044c &ndash; \u044d\u0442\u043e \u043d\u0435 \u043f\u043e\u0432\u043e\u0434 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f \u043d\u043e\u0441\u0438\u0442\u044c \u043c\u043e\u0434\u043d\u044b\u0435 \u0438 \u043d\u0430\u0440\u044f\u0434\u043d\u044b\u0435 \u0432\u0435\u0449\u0438. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0430\u044f \u043e\u0434\u0435\u0436\u0434\u0430 \u0434\u043b\u044f \u0431\u0443\u0434\u0443\u0449\u0438\u0445 \u043c\u0430\u043c \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u0435\u0442 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0439 \u043a\u0440\u043e\u044f \u0438 \u0434\u0438\u0437\u0430\u0439\u043d\u0430.<\/p>\r\n\r\n<p>&nbsp;\u0412 \u0434\u0430\u043d\u043d\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u043e\u0434\u0435\u0436\u0434\u044b \u0434\u043b\u044f \u0431\u0443\u0434\u0443\u0449\u0438\u0445 \u043c\u0430\u043c \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u041e\u0434\u0435\u0436\u0434\u0430 \u0434\u043b\u044f \u0431\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043e\u0442 &nbsp;\u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u043e\u043c, \u0443\u0434\u043e\u0431\u043d\u044b\u043c \u043a\u0440\u043e\u0435\u043c \u0438 \u0432\u044b\u0441\u043e\u043a\u0438\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432, \u043d\u043e \u0438 \u043d\u0435\u0432\u044b\u0441\u043e\u043a\u0438\u043c \u0443\u0440\u043e\u0432\u043d\u0435\u043c \u0446\u0435\u043d. \u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0435 \u0438 \u043a\u043e\u043a\u0442\u0435\u0439\u043b\u044c\u043d\u044b\u0435 \u043f\u043b\u0430\u0442\u044c\u044f \u0438\u0437 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442\u0430 \u043d\u0430\u0448\u0435\u0433\u043e \u0441\u0430\u0439\u0442\u0430. \u041e\u043a\u0440\u0443\u0436\u0438\u0442\u0435 \u0441\u0435\u0431\u044f \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043e\u043c \u0438 \u0441\u0442\u0438\u043b\u0435\u043c \u043d\u0430 \u0432\u0441\u0435 \u0432\u0440\u0435\u043c\u044f \u0431\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0441\u0442\u0438. &nbsp;<\/p>\r\n\r\n<p>&nbsp;\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u0434\u043b\u044f \u0431\u0443\u0434\u0443\u0449\u0438\u0445 \u043c\u0430\u043c \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\r\n","0"],"28":["0","0","<p>\u041f\u0438\u0434\u0436\u0430\u043a - \u044d\u0442\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0439 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0412\u0430\u043c \u0443\u043c\u0435\u0441\u0442\u043d\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u0432 \u043e\u0444\u0438\u0441\u0435, \u043d\u0430 \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0435 \u0438 \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0435. \u0421\u043e\u0437\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u044b \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u043f\u0438\u0434\u0436\u0430\u043a\u0430: \u043a\u043e\u043c\u0431\u0438\u043d\u0438\u0440\u0443\u0439\u0442\u0435 \u0441 \u044e\u0431\u043a\u043e\u0439-\u043a\u0430\u0440\u0430\u043d\u0434\u0430\u0448 \u0438 \u0431\u043b\u0443\u0437\u043e\u0439 \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0442\u044b, \u0441 \u0434\u0436\u0438\u043d\u0441\u0430\u043c\u0438 \u0438 \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u043e\u0439 \u0441 \u043f\u0440\u0438\u043d\u0442\u043e\u043c \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f casual \u043e\u0431\u0440\u0430\u0437\u0430, \u0441 \u043f\u043b\u0430\u0442\u044c\u0435\u043c \u0434\u043b\u044f \u0432\u0435\u0447\u0435\u0440\u0438\u043d\u043a\u0438. \u0423\u0434\u0430\u0447\u043d\u043e \u0441\u0438\u0434\u044f\u0449\u0438\u0439 \u0436\u0435\u043d\u0441\u043a\u0438\u0439 \u043f\u0438\u0434\u0436\u0430\u043a \u043d\u0438\u043a\u043e\u0433\u0434\u0430 &nbsp;\u043d\u0435 \u043f\u043e\u0442\u0435\u0440\u044f\u0435\u0442 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u043d\u0435 \u0432\u044b\u0439\u0434\u0435\u0442 \u0438\u0437 \u043c\u043e\u0434\u044b. \u0421\u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0443\u0434\u0430\u0447\u043d\u043e\u0435 \u0432\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0432 \u0441\u0432\u043e\u0439 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431!<\/p>\r\n\r\n<p>\u0412 \u0434\u0430\u043d\u043d\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0441\u0430\u0439\u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u043f\u0438\u0434\u0436\u0430\u043a\u043e\u0432 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0443\u0434\u0430\u0447\u043d\u0443\u044e \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u044e \u043d\u0435\u0432\u044b\u0441\u043e\u043a\u043e\u0439 \u0446\u0435\u043d\u044b, \u043e\u0442\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0441\u0442\u0438\u043b\u044c\u043d\u044b\u0445 \u0440\u0435\u0448\u0435\u043d\u0438\u0439. &nbsp;\u041a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043a\u0430\u043d\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0443\u0434\u043e\u0431\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0430\u0442 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u0441\u0430\u0434\u043a\u0443 \u043f\u0438\u0434\u0436\u0430\u043a\u0430 \u043f\u043e \u0444\u0438\u0433\u0443\u0440\u0435, \u0430 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u043d\u0435 \u043e\u0442\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u043e\u0442 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043c\u043e\u0434\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0439.<\/p>\r\n\r\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043c\u043e\u0434\u0435\u043b\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443. \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.&nbsp;<\/p>\r\n","0"],"29":["0","0","<p>\u0421\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0439 \u043a\u043e\u0441\u0442\u044e\u043c &ndash; \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0439 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430 \u0434\u043b\u044f \u0434\u0435\u0432\u0443\u0448\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432\u0435\u0434\u0435\u0442 \u0430\u043a\u0442\u0438\u0432\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438. \u041d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0445 \u043a\u043e\u0441\u0442\u044e\u043c\u043e\u0432 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u0435\u0442 \u0441\u0432\u043e\u0438\u043c \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435\u043c, \u0441\u043a\u0443\u0447\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u043e\u0441\u0442\u0430\u043b\u0438\u0441\u044c \u0432 \u043f\u0440\u043e\u0448\u043b\u043e\u043c, \u0430 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0439 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043b\u0435\u0433\u043a\u0438\u0435 \u0438 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u0441 \u0432\u044b\u0441\u043e\u043a\u0438\u043c\u0438 \u0434\u0435\u043a\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u043c\u0438 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430\u043c\u0438.<\/p>\r\n\r\n<p>\u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0445 \u043a\u043e\u0441\u0442\u044e\u043c\u043e\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043e\u0442\u043b\u0438\u0447\u0430\u044e\u0442\u0441\u044f \u043d\u0435\u043e\u0431\u044b\u0447\u043d\u044b\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u043e\u043c. \u042f\u0440\u043a\u0430\u044f \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043a\u0430 \u0438 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u043a\u0440\u043e\u0439 \u0434\u0435\u043b\u0430\u044e\u0442 \u0438\u0445 \u0432\u044b\u0431\u043e\u0440\u043e\u043c \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u043d\u0435 \u0445\u043e\u0447\u0435\u0442 \u0437\u0430\u0442\u0435\u0440\u044f\u0442\u044c\u0441\u044f \u0432 \u0442\u043e\u043b\u043f\u0435. \u0422\u0430\u043a\u043e\u0439 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0439 \u043a\u043e\u0441\u0442\u044e\u043c \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u0435\u043d: \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043f\u043e\u0445\u043e\u0434\u0430 \u0432 \u0441\u043f\u043e\u0440\u0442\u0437\u0430\u043b \u0438\u043b\u0438 \u043d\u0430 \u0441\u0442\u0430\u0434\u0438\u043e\u043d, \u043d\u043e \u0438 \u0434\u043b\u044f \u043f\u0440\u043e\u0433\u0443\u043b\u043e\u043a \u0437\u0430 \u0433\u043e\u0440\u043e\u0434\u043e\u043c \u0438 \u043f\u0438\u043a\u043d\u0438\u043a\u043e\u0432. \u041d\u0435 \u043e\u0442\u043a\u0430\u0437\u044b\u0432\u0430\u0439\u0442\u0435 \u0441\u0435\u0431\u0435 \u0432 \u0438\u0437\u044b\u0441\u043a\u0430\u043d\u043d\u043e\u043c \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0435 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u0443\u043f\u0438\u0442\u044c \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043a\u043e\u0441\u0442\u044e\u043c\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0414\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u0438 \u0432\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u043e\u0440\u0430\u0434\u0443\u044e\u0442 \u0412\u0430\u0441 \u0438 \u0412\u0430\u0448\u0438\u0445 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0435\u0439.<\/p>\r\n","0"],"30":["0","0","<p>\u041a\u0443\u0440\u0442\u043a\u0438 \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0441\u0430\u043c\u043e\u0439 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u043e\u0439 \u0432\u0435\u0440\u0445\u043d\u0435\u0439 \u043e\u0434\u0435\u0436\u0434\u043e\u0439. \u0424\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c, \u043a\u043e\u043c\u0444\u043e\u0440\u0442 \u0432 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0438 \u0441\u043e \u0441\u0442\u0438\u043b\u0435\u043c \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u043a\u0443\u0440\u0442\u043a\u0443 \u043d\u0435\u0437\u0430\u043c\u0435\u043d\u0438\u043c\u044b\u043c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c \u0436\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430. \u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u0444\u0430\u0441\u043e\u043d\u043e\u0432 \u0438 \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043e\u043a \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043b\u0435\u0433\u043a\u043e \u0441\u043e\u0447\u0435\u0442\u0430\u0442\u044c \u043a\u0443\u0440\u0442\u043a\u0443 \u0441 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u043c\u0438 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430\u043c\u0438 \u043e\u0434\u0435\u0436\u0434\u044b, \u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0435 \u0434\u043b\u044f \u0438\u0437\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u0434\u0430\u044e\u0442 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u043e\u0441\u0438\u0442\u044c \u043a\u0443\u0440\u0442\u043a\u0438 \u043f\u0440\u0438 \u0440\u0430\u0437\u043d\u044b\u0445 \u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u043d\u044b\u0445 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445. \u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0442\u0438\u043b\u044c\u043d\u0443\u044e \u043a\u0443\u0440\u0442\u043a\u0443 \u0434\u043b\u044f \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0439 \u043d\u043e\u0441\u043a\u0438 \u0438\u043b\u0438 \u0442\u0435\u043f\u043b\u044b\u0439 \u043f\u0443\u0445\u043e\u0432\u0438\u043a \u0434\u043b\u044f \u0437\u0438\u043c\u043d\u0435\u0433\u043e \u043e\u0442\u0434\u044b\u0445\u0430.<\/p>\r\n\r\n<p>\u0412 \u0434\u0430\u043d\u043d\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u043d\u0430\u0448\u0435\u0433\u043e \u0441\u0430\u0439\u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u043a\u0443\u0440\u0442\u043e\u043a \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0421\u0440\u0435\u0434\u0438 \u0448\u0438\u0440\u043e\u043a\u043e\u0433\u043e \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442\u0430 \u0412\u044b \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u0447\u0442\u043e-\u0442\u043e \u0434\u043b\u044f \u0441\u0435\u0431\u044f, \u0430 \u043c\u044b \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u043c \u0432\u044b\u0441\u043e\u043a\u0438\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0432\u0441\u0435\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u0430. \u041e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c\u0438 \u043c\u043e\u0434\u043d\u044b\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044f\u043c\u0438 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u043f\u043e\u043d\u0440\u0430\u0432\u044f\u0442\u0441\u044f \u0412\u0430\u043c \u0438 \u0412\u0430\u0448\u0438\u043c \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044f\u043c.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u043a\u0443\u0440\u0442\u043a\u0438 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u043f\u043e \u043b\u0443\u0447\u0448\u0438\u043c \u0446\u0435\u043d\u0430\u043c \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.&nbsp;<\/p>\r\n","0"],"31":["0","0","<p>\u042d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u043e\u0435 \u0436\u0435\u043d\u0441\u043a\u043e\u0435 \u043f\u0430\u043b\u044c\u0442\u043e \u043d\u0435 \u0442\u0435\u0440\u044f\u0435\u0442 \u0441\u0432\u043e\u044e \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u043d\u0430 \u043f\u0440\u043e\u0442\u044f\u0436\u0435\u043d\u0438\u0438 \u0441\u0442\u043e\u043b\u0435\u0442\u0438\u0439. \u041f\u0430\u043b\u044c\u0442\u043e, \u043f\u043e\u0445\u043e\u0436\u0435\u0435 \u0441 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c, \u043f\u043e\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0432 \u0415\u0432\u0440\u043e\u043f\u0435 \u0432 18 \u0432\u0435\u043a\u0435 \u0438 \u0438\u043c\u0435\u043b\u043e \u043e\u0447\u0435\u043d\u044c \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u043a\u0440\u043e\u0439. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u043f\u0430\u043b\u044c\u0442\u043e \u0443\u0434\u0438\u0432\u043b\u044f\u0435\u0442 \u0441\u0432\u043e\u0438\u043c \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435\u043c, \u043a\u0430\u0436\u0434\u0430\u044f \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u043c\u043e\u0436\u0435\u0442 \u043d\u0430\u0439\u0442\u0438 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0443\u044e \u043c\u043e\u0434\u0435\u043b\u044c: \u043e\u0434\u043d\u043e\u0431\u043e\u0440\u0442\u043d\u044b\u0435 \u0438 \u0434\u0432\u0443\u0431\u043e\u0440\u0442\u043d\u044b\u0435 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043f\u0430\u043b\u044c\u0442\u043e, \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u0435 \u0438\u0437 \u043a\u0430\u0448\u0435\u043c\u0438\u0440\u0430 \u0438\u043b\u0438 \u0434\u0440\u0430\u043f\u0430, \u043f\u0430\u043b\u044c\u0442\u043e, \u043d\u0430\u043f\u043e\u043c\u0438\u043d\u0430\u044e\u0449\u0438\u0435 \u0432\u043e\u0435\u043d\u043d\u044b\u0435 \u043c\u0443\u043d\u0434\u0438\u0440\u044b, \u0436\u0435\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0430\u043b\u044c\u0442\u043e \u0441 \u043f\u043e\u044f\u0441\u043e\u043c \u043d\u0430 \u0442\u0430\u043b\u0438\u0438 \u0438 \u0448\u0438\u0440\u043e\u043a\u0438\u043c \u043f\u043e\u0434\u043e\u043b\u043e\u043c, \u043f\u0430\u043b\u044c\u0442\u043e-\u043f\u043e\u043d\u0447\u043e \u0438 \u043f\u0430\u043b\u044c\u0442\u043e-\u043d\u0430\u043a\u0438\u0434\u043a\u0438 \u0441\u0430\u043c\u044b\u0445 \u0440\u0430\u0437\u043d\u044b\u0445 \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043e\u043a \u0438 \u0434\u043b\u0438\u043d.<\/p>\r\n\r\n<p>\u041d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0437\u043d\u0430\u043a\u043e\u043c\u0438\u0442\u044c\u0441\u044f \u0441 \u0448\u0438\u0440\u043e\u043a\u0438\u043c \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442\u043e\u043c \u043f\u0430\u043b\u044c\u0442\u043e \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0412\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0442\u043a\u0430\u043d\u0435\u0439 \u0438 \u0444\u0443\u0440\u043d\u0438\u0442\u0443\u0440\u044b, \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0446\u0435\u043d\u044b \u0434\u0435\u043b\u0430\u044e\u0442 \u043f\u0430\u043b\u044c\u0442\u043e \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c\u0438 \u0441\u0440\u0435\u0434\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0435\u0439. \u0421\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u0443\u0434\u0430\u0447\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043c\u043e\u0434\u0435\u043b\u0435\u0439 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u0441\u0430\u0434\u043a\u0443 \u043f\u0430\u043b\u044c\u0442\u043e \u043f\u043e \u0444\u0438\u0433\u0443\u0440\u0435.<\/p>\r\n\r\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043c\u043e\u0434\u0435\u043b\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b<\/p>\r\n","0"],"32":["0","0","<p>\u0424\u0443\u0442\u0431\u043e\u043b\u043a\u0430 - \u044d\u0442\u043e \u043e\u0441\u043d\u043e\u0432\u0430 \u043b\u044e\u0431\u043e\u0433\u043e \u0436\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430. \u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u0444\u0430\u0441\u043e\u043d\u043e\u0432 \u0438 \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043e\u043a \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043a\u043e\u043c\u0431\u0438\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0438 \u0441 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e \u043b\u044e\u0431\u044b\u043c\u0438 \u0432\u0435\u0449\u0430\u043c\u0438, \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u044f \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u044b, \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0435 \u0434\u043b\u044f \u0441\u0430\u043c\u044b\u0445 \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439. \u0417\u0430\u043d\u044f\u0442\u0438\u044f \u0441\u043f\u043e\u0440\u0442\u043e\u043c, \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0438, \u043f\u043e\u0445\u043e\u0434\u044b \u0432 \u043a\u0430\u0444\u0435 \u0438\u043b\u0438 \u043a\u0438\u043d\u043e, \u043c\u043e\u0440\u0441\u043a\u043e\u0439 \u043e\u0442\u0434\u044b\u0445 \u0438\u043b\u0438 \u043f\u043e\u0445\u043e\u0434 &ndash; \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0430 \u043f\u043e\u0434\u043e\u0439\u0434\u0435\u0442 \u0434\u043b\u044f \u0432\u0441\u0435\u0433\u043e, \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u043b\u0438\u0448\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0441 \u043c\u043e\u0434\u0435\u043b\u044c\u044e. \u0424\u0443\u0442\u0431\u043e\u043b\u043a\u0438 \u0441 \u043d\u0430\u0434\u043f\u0438\u0441\u044f\u043c\u0438 \u0438\u043b\u0438 \u044f\u0440\u043a\u0438\u043c\u0438 \u043f\u0440\u0438\u043d\u0442\u0430\u043c\u0438 \u043f\u043e\u043c\u043e\u0433\u0443\u0442 \u0412\u0430\u043c \u0432\u044b\u0440\u0430\u0437\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0438\u043d\u0434\u0438\u0432\u0438\u0434\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u043d\u0435 \u0437\u0430\u0442\u0435\u0440\u044f\u0442\u044c\u0441\u044f \u0432 \u0442\u043e\u043b\u043f\u0435, \u043c\u043e\u0434\u043d\u0430\u044f \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0430-\u0442\u0435\u043b\u044c\u043d\u044f\u0448\u043a\u0430 \u043f\u043e\u0434\u043e\u0439\u0434\u0435\u0442 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043c\u043e\u0440\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430, \u0430 \u043e\u0434\u043d\u043e\u0442\u043e\u043d\u043d\u044b\u0435 \u0441\u0442\u0430\u043d\u0443\u0442 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435\u043c \u043a \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u043e\u0431\u0440\u0430\u0437\u0443. &nbsp;<\/p>\r\n\r\n<p>&nbsp;\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0444\u0443\u0442\u0431\u043e\u043b\u043e\u043a \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043d\u0435 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442 \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u0442\u0440\u0443\u0434\u0430 \u043d\u0430\u0439\u0442\u0438 \u0438\u043c\u0435\u043d\u043d\u043e \u0442\u043e, \u0447\u0442\u043e \u043d\u0443\u0436\u043d\u043e \u0412\u0430\u043c, \u0430 \u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043c\u044b \u043f\u043e\u0437\u0430\u0431\u043e\u0442\u0438\u043c\u0441\u044f. \u0423\u0434\u043e\u0431\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u0441\u0430\u0434\u043a\u0443 \u043f\u043e \u0444\u0438\u0433\u0443\u0440\u0435. \u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043c\u043e\u0434\u0435\u043b\u0438 \u0438 \u043e\u0446\u0435\u043d\u0438\u0442\u0435 \u0443\u043d\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u0438 \u0432\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u0437\u0434\u0435\u043b\u0438\u0439.<\/p>\r\n\r\n<p>\u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u0444\u0443\u0442\u0431\u043e\u043b\u043e\u043a \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b..&nbsp;<\/p>\r\n","0"],"33":["0","0","<p>\u0423\u044e\u0442\u043d\u044b\u0435 \u0438 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u044b\u0435 \u043a\u043e\u0444\u0442\u044b &ndash; \u0432\u0430\u0436\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430. \u041c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0440\u0430\u0437\u043d\u043e\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0435\u0439 \u0444\u0430\u0441\u043e\u043d\u043e\u0432 \u0434\u0435\u043b\u0430\u0435\u0442 \u043a\u043e\u0444\u0442\u044b \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u044b\u043c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c \u0434\u043b\u044f \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0445 \u0438 \u043d\u0430\u0440\u044f\u0434\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u043e\u0432. \u0422\u0435\u043f\u043b\u044b\u0435 \u0448\u0435\u0440\u0441\u0442\u044f\u043d\u044b\u0435 \u043a\u043e\u0444\u0442\u044b, \u044f\u0440\u043a\u0438\u0435 \u0430\u043a\u0440\u0438\u043b\u043e\u0432\u044b\u0435, \u0438\u0437\u044f\u0449\u043d\u044b\u0435 \u043a\u0440\u0443\u0436\u0435\u0432\u043d\u044b\u0435 \u0438 \u043c\u043d\u043e\u0433\u043e\u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u0442\u0440\u0438\u043a\u043e\u0442\u0430\u0436\u043d\u044b\u0435 &ndash; \u0441\u043f\u0438\u0441\u043e\u043a \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0434\u043e\u043b\u0433\u043e, \u043d\u043e \u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u0432 \u044d\u0442\u043e\u043c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0435 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430 &ndash; \u0432\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0435\u0441\u043e\u043c\u043d\u0435\u043d\u043d\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0442\u043b\u0438\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0447\u0435\u0440\u0442\u043e\u0439 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u043a\u043e\u0444\u0442 \u043e\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0423\u0434\u043e\u0431\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430, \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u0430\u044f \u0434\u043b\u044f \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0421\u041d\u0413, \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u043f\u043e\u0434\u043e\u0431\u0440\u0430\u0442\u044c \u043c\u043e\u0434\u0435\u043b\u044c \u0438\u043c\u0435\u043d\u043d\u043e \u043f\u043e \u0412\u0430\u0448\u0435\u0439 \u0444\u0438\u0433\u0443\u0440\u0435, \u0430 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043d\u0435 \u043e\u0441\u0442\u0430\u0432\u0438\u0442 \u0412\u0430\u0441 \u0440\u0430\u0432\u043d\u043e\u0434\u0443\u0448\u043d\u044b\u043c.<\/p>\r\n\r\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043c\u043e\u0434\u0435\u043b\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u043f\u043e \u043b\u0443\u0447\u0448\u0438\u043c \u0446\u0435\u043d\u0430\u043c \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0446\u0435\u043d \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439.&nbsp;<\/p>\r\n","0"],"35":["0","0","<p>\u041a\u0430\u0440\u0434\u0438\u0433\u0430\u043d &ndash; \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0430 \u0438 \u044d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u043e\u0441\u0442\u0438. \u041e\u0442\u043b\u0438\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0447\u0435\u0440\u0442\u044b \u043a\u0430\u0440\u0434\u0438\u0433\u0430\u043d\u0430 - \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0432\u043e\u0440\u043e\u0442\u043d\u0438\u043a\u0430, \u043f\u043b\u043e\u0442\u043d\u044b\u0439 \u0442\u0440\u0438\u043a\u043e\u0442\u0430\u0436, \u0433\u043b\u0443\u0431\u043e\u043a\u0438\u0439 V-\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0439 \u0432\u044b\u0440\u0435\u0437 \u0438 \u043c\u044f\u0433\u043a\u0438\u0439 \u043f\u0440\u0438\u0442\u0430\u043b\u0435\u043d\u043d\u044b\u0439 \u0441\u0438\u043b\u0443\u044d\u0442. \u041e\u043d \u0441\u0442\u0430\u043d\u0435\u0442 \u043d\u0435\u0437\u0430\u043c\u0435\u043d\u0438\u043c\u044b\u043c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c \u043e\u0444\u0438\u0441\u043d\u043e\u0433\u043e \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430. \u041a\u043e\u043c\u0431\u0438\u043d\u0438\u0440\u0443\u0439\u0442\u0435 \u043a\u0430\u0440\u0434\u0438\u0433\u0430\u043d \u0441 \u0431\u043b\u0443\u0437\u0430\u043c\u0438 \u0438 \u0440\u0443\u0431\u0430\u0448\u043a\u0430\u043c\u0438, \u043c\u0430\u0439\u043a\u0430\u043c\u0438 \u0438 \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0430\u043c\u0438, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u043f\u043e\u044f\u0441 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0430\u043a\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u0430 \u0438 \u0432\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0441\u0430\u043c\u044b\u0435 \u0441\u043c\u0435\u043b\u044b\u0435 \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043a\u0438. \u041e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0434\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u044b \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u043c\u0438 \u043f\u0443\u0433\u043e\u0432\u0438\u0446\u0430\u043c\u0438, \u0431\u043e\u043b\u044c\u0448\u0438\u043c\u0438 \u043d\u0430\u043a\u043b\u0430\u0434\u043d\u044b\u043c\u0438 \u043a\u0430\u0440\u043c\u0430\u043d\u0430\u043c\u0438 \u0438 \u0434\u0435\u043a\u043e\u0440\u043e\u043c \u0432 \u0432\u0438\u0434\u0435 \u043a\u043e\u043d\u0442\u0440\u0430\u0441\u0442\u043d\u043e\u0439 \u043e\u0442\u0434\u0435\u043b\u043a\u0438 \u043f\u043e \u043d\u0438\u0437\u0443.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u043a\u0430\u0440\u0434\u0438\u0433\u0430\u043d\u043e\u0432 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0412\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e, \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c\u0438 \u043c\u043e\u0434\u043d\u044b\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044f\u043c\u0438 \u0441\u043e\u0447\u0435\u0442\u0430\u044e\u0442\u0441\u044f \u0441 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438 \u0446\u0435\u043d\u0430\u043c\u0438 \u043d\u0430 \u0438\u0437\u0434\u0435\u043b\u0438\u044f. \u041a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0442\u043a\u0430\u043d\u0438 \u0438 \u0443\u0434\u0430\u0447\u043d\u044b\u0435 \u043b\u0435\u043a\u0430\u043b\u0430 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u044e\u0442, \u0447\u0442\u043e \u043a\u0430\u0440\u0434\u0438\u0433\u0430\u043d \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u0441\u044f\u0434\u0435\u0442 \u043f\u043e \u0444\u0438\u0433\u0443\u0440\u0435 \u0438 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u0438\u0432\u0430\u0442\u044c \u0432\u0441\u0435 \u0435\u0435 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430.<\/p>\r\n\r\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043c\u043e\u0434\u0435\u043b\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443. \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u043b\u0443\u0447\u0448\u0438\u0435 \u0446\u0435\u043d\u044b \u0438 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\r\n","0"],"36":["0","0","<p>\u041a\u043e\u0441\u0442\u044e\u043c - \u044d\u0442\u043e \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u044b\u0439 \u0432\u0430\u0440\u0438\u0430\u043d\u0442 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0446\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0438 \u0433\u0430\u0440\u043c\u043e\u043d\u0438\u0447\u043d\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430. \u041d\u0435 \u0443\u0442\u0440\u0443\u0436\u0434\u0430\u0439\u0442\u0435 \u0441\u0435\u0431\u044f \u043f\u043e\u0434\u0431\u043e\u0440\u043e\u043c \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0435\u0439 \u043e\u0434\u0435\u0436\u0434\u044b, \u0432\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u0433\u043e\u0442\u043e\u0432\u044b\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u044b\u043b \u0441\u043e\u0437\u0434\u0430\u043d \u0434\u0438\u0437\u0430\u0439\u043d\u0435\u0440\u0430\u043c\u0438 \u0438 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u044d\u0444\u0444\u0435\u043a\u0442\u043d\u043e.<\/p>\r\n\r\n<p>\u0412 \u0434\u0430\u043d\u043d\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u0431\u0440\u044e\u0447\u043d\u044b\u0435 \u043a\u043e\u0441\u0442\u044e\u043c\u044b \u0438 \u043a\u043e\u0441\u0442\u044e\u043c\u044b \u0441 \u044e\u0431\u043a\u0430\u043c\u0438. \u0421\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u0412\u044b \u043d\u0430\u0439\u0434\u0435\u0442\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u044b, \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0435 \u0434\u043b\u044f \u043f\u0440\u043e\u0433\u0443\u043b\u043e\u043a \u043f\u043e \u0433\u043e\u0440\u043e\u0434\u0443, \u043f\u043e\u0445\u043e\u0434\u0430 \u0432 \u043e\u0444\u0438\u0441, \u0438 \u0434\u0430\u0436\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0438\u0435 \u0441\u043e\u0431\u043e\u0439 \u0434\u043e\u043c\u0430\u0448\u043d\u044e\u044e \u043e\u0434\u0435\u0436\u0434\u0443. \u0412\u044b\u0431\u043e\u0440 \u0437\u0430 \u0412\u0430\u043c\u0438: \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u0441\u0442\u044e\u043c-\u0442\u0440\u043e\u0439\u043a\u0430, \u0442\u0443\u043d\u0438\u043a\u0430 \u0441 \u043b\u0435\u0433\u0433\u0438\u043d\u0441\u0430\u043c, \u0448\u043e\u0440\u0442\u044b \u0441 \u0431\u043b\u0443\u0437\u043e\u0439 \u0438\u043b\u0438 \u0432\u0435\u043b\u044e\u0440\u043e\u0432\u044b\u0439 \u043a\u043e\u0441\u0442\u044e\u043c. \u041e\u0442\u043b\u0438\u0447\u043d\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0441\u043e\u0447\u0435\u0442\u0430\u0435\u0442\u0441\u044f \u0441 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u043c\u043e\u0434\u043d\u044b\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u043e\u043c. \u0421\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430, \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u0430\u044f \u0434\u043b\u044f \u0436\u0438\u0442\u0435\u043b\u0435\u0439 \u0441\u0442\u0440\u0430\u043d \u0421\u041d\u0413, \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0412\u0430\u043c \u043f\u043e\u0434\u043e\u0431\u0440\u0430\u0442\u044c \u043d\u0443\u0436\u043d\u044b\u0439 \u0440\u0430\u0437\u043c\u0435\u0440 \u0438 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442 \u0443\u0434\u0430\u0447\u043d\u0443\u044e \u043f\u043e\u0441\u0430\u0434\u043a\u0443 \u043f\u043e \u0444\u0438\u0433\u0443\u0440\u0435.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u043c\u043e\u0434\u0435\u043b\u0435\u0439 \u043a\u043e\u0441\u0442\u044e\u043c\u043e\u0432 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0434\u043b\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\r\n","0"],"37":["0","0","<p>\u041a\u043e\u0433\u0434\u0430-\u0442\u043e \u043a\u043e\u043c\u0431\u0438\u043d\u0435\u0437\u043e\u043d \u0431\u044b\u043b \u043e\u0434\u0435\u0436\u0434\u043e\u0439 \u043b\u0438\u0448\u044c \u0434\u043b\u044f \u0446\u0438\u0440\u043a\u043e\u0432\u044b\u0445 \u0430\u0440\u0442\u0438\u0441\u0442\u043e\u0432 \u0438 \u0434\u0435\u0442\u0435\u0439, \u043f\u043e\u0437\u0436\u0435 \u043b\u0435\u0433\u0435\u043d\u0434\u0430\u0440\u043d\u044b\u0439 \u041b\u0435\u0432\u0438 \u0421\u0442\u0440\u0430\u0443\u0441\u0441 \u0441\u043e\u0437\u0434\u0430\u043b \u043f\u0435\u0440\u0432\u044b\u0439&nbsp;\u0434\u0436\u0438\u043d\u0441\u043e\u0432\u044b\u0439 \u043a\u043e\u043c\u0431\u0438\u043d\u0435\u0437\u043e\u043d \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0447\u0438\u0445, \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0436\u0435 \u043a\u043e\u043c\u0431\u0438\u043d\u0435\u0437\u043e\u043d &nbsp;- \u044d\u0442\u043e \u043c\u043e\u0434\u043d\u044b\u0439 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0412\u0430\u0448\u0435\u0433\u043e \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430. \u041e\u043d \u043c\u043e\u0436\u0435\u0442 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u044c \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u044b \u043d\u0430 \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c \u0438\u043b\u0438 \u0436\u0435 \u0441\u0442\u0430\u0442\u044c \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u043d\u0430\u0440\u044f\u0434\u043e\u043c \u043d\u0430 \u0432\u0435\u0447\u0435\u0440. \u0421\u043b\u0435\u0434\u0443\u0435\u0442 \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u043a\u043e\u043c\u0431\u0438\u043d\u0435\u0437\u043e\u043d \u0442\u0430\u043a\u0436\u0435 \u043e\u0442\u043b\u0438\u0447\u043d\u043e \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u0438\u0432\u0430\u0435\u0442 \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430 \u0412\u0430\u0448\u0435\u0439 \u0444\u0438\u0433\u0443\u0440\u044b, \u043f\u0440\u0438\u0431\u043b\u0438\u0436\u0430\u044f \u0435\u0435 \u043a \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0444\u043e\u0440\u043c\u0435 \u043f\u0435\u0441\u043e\u0447\u043d\u044b\u0445 \u0447\u0430\u0441\u043e\u0432.<\/p>\r\n\r\n<p>&nbsp;\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u043a\u043e\u043c\u0431\u0438\u043d\u0435\u0437\u043e\u043d\u043e\u0432 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0411\u043b\u0430\u0433\u043e\u0440\u043e\u0434\u043d\u044b\u0435 \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043a\u0438 \u0442\u043a\u0430\u043d\u0435\u0439 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043c\u043e\u0434\u0435\u043b\u0435\u0439&nbsp;\u0441\u0434\u0435\u043b\u0430\u044e\u0442 \u043a\u043e\u043c\u0431\u0438\u043d\u0435\u0437\u043e\u043d \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0439 \u0438 \u043d\u0435\u0441\u043a\u0443\u0447\u043d\u043e\u0439 \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u043e\u0439 \u043a\u043e\u043a\u0442\u0435\u0439\u043b\u044c\u043d\u043e\u043c\u0443 \u043f\u043b\u0430\u0442\u044c\u044e, \u0430 \u0443\u0434\u043e\u0431\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430 \u0438 \u0443\u0434\u0430\u0447\u043d\u044b\u0435 \u043b\u0435\u043a\u0430\u043b\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0430\u0442 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u0441\u0430\u0434\u043a\u0443 \u043f\u043e \u0412\u0430\u0448\u0435\u0439 \u0444\u0438\u0433\u0443\u0440\u0435.<\/p>\r\n\r\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438\u0437\u0434\u0435\u043b\u0438\u044f \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0446\u0435\u043d.&nbsp;<\/p>\r\n\r\n<p>.&nbsp;<\/p>\r\n","0"],"38":["0","0","<p>\u0421 \u0442\u0435\u0445 \u043f\u043e\u0440 \u043a\u0430\u043a \u0432 60-\u0445 \u0433\u043e\u0434\u0430\u0445 \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0431\u0440\u044e\u043a\u0438&nbsp;\u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u043f\u043e\u044f\u0432\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u043f\u043e\u0434\u0438\u0443\u043c\u0435, \u043e\u043d\u0438 \u043d\u0435 \u043f\u043e\u043a\u0438\u0434\u0430\u043b\u0438 \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u0438 \u0432\u0435\u0434\u0443\u0449\u0438\u0445 \u043c\u043e\u0434\u043d\u044b\u0445 \u0434\u043e\u043c\u043e\u0432 \u043c\u0438\u0440\u0430. \u041d\u0435\u043f\u043e\u0434\u0440\u0430\u0436\u0430\u0435\u043c\u0430\u044f \u041c\u0430\u0440\u043b\u0435\u043d \u0414\u0438\u0442\u0440\u0438\u0445, \u0441\u0434\u0435\u043b\u0430\u0432\u0448\u0430\u044f \u0431\u0440\u044e\u0447\u043d\u044b\u0439 \u043a\u043e\u0441\u0442\u044e\u043c \u0441\u0432\u043e\u0435\u0439 \u0432\u0438\u0437\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u043e\u0439, \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043f\u043e \u043f\u0440\u0430\u0432\u0443 \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u0438\u043a\u043e\u043d\u043e\u0439 \u0441\u0442\u0438\u043b\u044f. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u0443\u044e \u0436\u0435\u043d\u0441\u043a\u0443\u044e \u043c\u043e\u0434\u0443 \u0441\u043b\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0431\u0435\u0437 \u044d\u0442\u043e\u0433\u043e \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430: \u0443\u0434\u043e\u0431\u0441\u0442\u0432\u043e, \u044d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u043e\u0441\u0442\u044c \u0438 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u0434\u0435\u043b\u0430\u043b\u0438 \u0431\u0440\u044e\u043a\u0438 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c\u0438 \u0441\u0440\u0435\u0434\u0438 \u0436\u0435\u043d\u0449\u0438\u043d \u0432\u0441\u0435\u0445 \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u043e\u0432. \u0421\u043c\u0435\u043b\u044b\u0435 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u044f \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0436\u0435\u043d\u0441\u043a\u0438\u0445 \u0431\u0440\u044e\u043a \u0441 \u0431\u0435\u043b\u044b\u043c\u0438 \u043a\u0440\u043e\u0441\u0441\u043e\u0432\u043a\u0430\u043c\u0438 \u0438 \u043f\u0430\u043b\u044c\u0442\u043e \u0431\u044b\u043b\u0438 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b \u0441\u0440\u0435\u0434\u0438 \u0433\u043e\u0441\u0442\u0435\u0439 \u043c\u0438\u043b\u0430\u043d\u0441\u043a\u043e\u0439 \u043d\u0435\u0434\u0435\u043b\u0438 \u043c\u043e\u0434\u044b \u0432 \u044d\u0442\u043e\u043c \u0433\u043e\u0434\u0443.<\/p>\r\n\r\n<p>&nbsp;\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0431\u0440\u044e\u043a \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 - \u043e\u0442\u043b\u0438\u0447\u043d\u0430\u044f \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u044f \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0446\u0435\u043d\u044b. \u0423\u0434\u0430\u0447\u043d\u044b\u0435 \u043b\u0435\u043a\u0430\u043b\u0430 &nbsp;\u0438 \u0443\u0434\u043e\u0431\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0430\u0442 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u0441\u0430\u0434\u043a\u0443 \u0431\u0440\u044e\u043a \u043f\u043e \u0444\u0438\u0433\u0443\u0440\u0435.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u0431\u0440\u044e\u043a \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439.&nbsp;<\/p>\r\n","0"],"39":["0","0","<p>\u041b\u0435\u0433\u0433\u0438\u043d\u0441\u044b, \u0441\u0442\u0430\u0432\u0448\u0438\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u043e\u043c \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430 \u0432 80-\u0435, \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u043b\u0438 \u0441\u0432\u043e\u044e \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0438 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430\u0445 \u043c\u043e\u0434\u043d\u044b\u0445 \u0436\u0443\u0440\u043d\u0430\u043b\u043e\u0432. \u0428\u0430\u0433\u043d\u0443\u0432\u0448\u0438\u0435 \u0432\u043f\u0435\u0440\u0435\u0434 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442 \u0448\u0438\u0442\u044c \u043b\u0435\u0433\u0433\u0438\u043d\u0441\u044b \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0440\u0430\u0437\u043d\u044b \u0442\u043a\u0430\u043d\u0435\u0439 \u0438 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u043d\u0435\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d, &nbsp;\u043d\u0435 \u0442\u0435\u0440\u044f\u044f \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u044b\u0439 \u0434\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0442\u0438\u043f\u0430 \u0431\u0440\u044e\u043a \u043a\u043e\u043c\u0444\u043e\u0440\u0442. \u041b\u0435\u0433\u0433\u0438\u043d\u0441\u044b \u043c\u043e\u0433\u0443\u0442 \u0441\u0442\u0430\u0442\u044c \u043e\u0441\u043d\u043e\u0432\u043e\u0439 \u0438 \u0434\u043b\u044f \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0433\u043e, \u0438 \u0434\u043b\u044f \u0432\u0435\u0447\u0435\u0440\u043d\u0435\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430. \u041b\u0435\u0433\u0433\u0438\u043d\u0441\u044b \u0438\u0437 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043a\u043e\u0436\u0438 \u0441\u0442\u0430\u043d\u043e\u0432\u044f\u0442\u0441\u044f \u0432\u0441\u0435 \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0435\u0435 \u0441\u0440\u0435\u0434\u0438 \u043c\u043e\u0434\u043d\u0438\u0446. \u0417\u0430\u043d\u0438\u043c\u0430\u0439\u0442\u0435\u0441\u044c \u0441\u043f\u043e\u0440\u0442\u043e\u043c, \u0433\u0443\u043b\u044f\u0439\u0442\u0435 \u043f\u043e \u043f\u0430\u0440\u043a\u0443, \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442 \u0434\u043b\u044f \u043e\u0444\u0438\u0441\u0430 \u0438\u043b\u0438 \u0434\u043b\u044f \u0432\u0435\u0447\u0435\u0440\u0438\u043d\u043a\u0438, \u0432 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043b\u0435\u0433\u0433\u0438\u043d\u0441\u044b \u0431\u0443\u0434\u0443\u0442 \u0432\u044b\u0433\u043b\u044f\u0434\u0435\u0442\u044c \u0443\u043c\u0435\u0441\u0442\u043d\u043e.<\/p>\r\n\r\n<p>\u0412 \u0434\u0430\u043d\u043d\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u043f\u043e \u043a\u0440\u043e\u044e \u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u043c \u043c\u043e\u0434\u0435\u043b\u0438 \u043b\u0435\u0433\u0433\u0438\u043d\u0441\u043e\u0432 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0412\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0445 \u0434\u043b\u044f \u043f\u043e\u0448\u0438\u0432\u0430 \u0442\u043a\u0430\u043d\u0435\u0439 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442 \u0434\u043e\u043b\u0433\u043e\u0432\u0435\u0447\u043d\u043e\u0441\u0442\u044c \u0438\u0437\u0434\u0435\u043b\u0438\u044f, \u0430 \u044f\u0440\u043a\u0438\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u043d\u0435 \u043e\u0442\u0441\u0442\u0430\u0432\u0430\u0442\u044c \u043e\u0442 \u043c\u043e\u0434\u043d\u044b\u0445 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u0439.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u043b\u0435\u0433\u0433\u0438\u043d\u0441\u044b \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u043e \u043b\u0443\u0447\u0448\u0438\u043c \u0446\u0435\u043d\u0430\u043c \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.&nbsp;<\/p>\r\n","0"],"41":["0","0","<p>\u0428\u043e\u0440\u0442\u044b - \u0443\u0434\u0430\u0447\u043d\u0430\u044f \u0430\u043b\u044c\u0442\u0435\u0440\u043d\u0430\u0442\u0438\u0432\u0430 \u043d\u0430\u0441\u043a\u0443\u0447\u0438\u0432\u0448\u0438\u043c \u043c\u0438\u043d\u0438-\u044e\u0431\u043a\u0430\u043c \u0438 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u0430\u044f \u0431\u0430\u0437\u0430 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u044b\u0445 \u043e\u0431\u0440\u0430\u0437\u043e\u0432. \u0420\u0430\u0437\u0432\u0435 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u0434\u0443\u043c\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0435 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u0443\u044e \u043e\u0434\u0435\u0436\u0434\u0443 \u0434\u043b\u044f \u043b\u0435\u0442\u043d\u0435\u0433\u043e \u043e\u0442\u043f\u0443\u0441\u043a\u0430 \u0447\u0435\u043c \u0448\u043e\u0440\u0442\u044b? &nbsp;\u041d\u0435 \u0441\u043a\u043e\u0432\u044b\u0432\u0430\u044e\u0449\u0438\u0435 \u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f, \u0443\u0434\u043e\u0431\u043d\u044b\u0435 \u0432 \u043d\u043e\u0441\u043a\u0435 \u0438 \u043b\u0435\u0433\u043a\u043e \u0441\u043e\u0447\u0435\u0442\u0430\u0435\u043c\u044b\u0435 \u0441 \u044f\u0440\u043a\u0438\u043c\u0438 \u043c\u0430\u0439\u043a\u0430\u043c\u0438 \u0438 \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0430\u043c\u0438. \u041a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u043f\u043e\u0434\u043e\u0439\u0434\u0443\u0442 \u0434\u043b\u044f \u043d\u0435\u0441\u0442\u0440\u043e\u0433\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u043d\u043e\u0433\u043e \u0434\u0440\u0435\u0441\u0441-\u043a\u043e\u0434\u0430, \u0430 \u0448\u043e\u0440\u0442\u044b \u0438\u0437 \u043f\u043b\u043e\u0442\u043d\u043e\u0439 \u0442\u0435\u043f\u043b\u043e\u0439 \u0442\u043a\u0430\u043d\u0438 \u0432\u043f\u043e\u043b\u043d\u0435 \u043f\u043e\u0434\u043e\u0439\u0434\u0443\u0442 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0437\u0438\u043c\u043d\u0435\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430.<\/p>\r\n\r\n<p>\u041e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u043a\u0440\u043e\u0439 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0445 \u043c\u043e\u0434\u0435\u043b\u0435\u0439 \u0441\u0434\u0435\u043b\u0430\u0435\u0442 \u0448\u043e\u0440\u0442\u044b \u043c\u043e\u0434\u043d\u044b\u043c \u0430\u043a\u0446\u0435\u043d\u0442\u043e\u043c \u0412\u0430\u0448\u0435\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430, \u0430 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043a\u0438 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0442 \u0443\u0434\u0430\u0447\u043d\u043e \u0441\u043e\u0447\u0435\u0442\u0430\u0442\u044c \u0448\u043e\u0440\u0442\u044b \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u0436\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430. \u0423\u0434\u043e\u0431\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430 \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u0441\u0430\u0434\u043a\u0443 \u043f\u043e \u0444\u0438\u0433\u0443\u0440\u0435 \u0438 \u0434\u043e\u043a\u0430\u0436\u0435\u0442 \u0412\u0430\u043c, \u0447\u0442\u043e \u0448\u043e\u0440\u0442\u044b \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0442 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u0438\u043d\u043d\u043e\u043d\u043e\u0433\u0438\u043c \u043c\u043e\u0434\u0435\u043b\u044f\u043c, \u0430 \u0438 \u0441\u0430\u043c\u044b\u043c \u043e\u0431\u044b\u0447\u043d\u044b\u043c \u0434\u0435\u0432\u0443\u0448\u043a\u0430\u043c.<\/p>\r\n\r\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0435 \u043c\u043e\u0434\u0435\u043b\u0438, \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0448\u043e\u0440\u0442\u044b \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u043e\u0446\u0435\u043d\u0438\u0442\u0435 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u0443\u044e \u043a\u043e\u043c\u0431\u0438\u043d\u0430\u0446\u0438\u044e \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0446\u0435\u043d\u044b. \u041c\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0432\u0430\u0435\u043c \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.&nbsp;<\/p>\r\n","0"],"50":["0","0","<p>\u0416\u0438\u043b\u0435\u0442 - \u0441\u0442\u0438\u043b\u044c\u043d\u0430\u044f \u0434\u0435\u0442\u0430\u043b\u044c \u0412\u0430\u0448\u0435\u0433\u043e \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u044b \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u0435\u0435. \u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u0444\u0430\u0441\u043e\u043d\u043e\u0432, \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432, \u0442\u0435\u043a\u0441\u0442\u0443\u0440 \u0438 \u0446\u0432\u0435\u0442\u043e\u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u0436\u0438\u043b\u0435\u0442\u043e\u0432 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043d\u0430\u0439\u0442\u0438 \u043c\u043e\u0434\u0435\u043b\u044c \u0434\u043b\u044f \u043b\u044e\u0431\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430 - \u043e\u0442 smart casual \u0434\u043e \u044d\u0442\u043d\u0438\u043a\u0438. \u0421\u043e\u0447\u0435\u0442\u0430\u0439\u0442\u0435 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0436\u0438\u043b\u0435\u0442 \u0441 \u0440\u0443\u0431\u0430\u0448\u043a\u0430\u043c\u0438 \u0438 \u0431\u043b\u0443\u0437\u0430\u043c\u0438 \u0434\u043b\u044f \u043e\u0444\u0438\u0441\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430, \u0434\u0443\u0442\u044b\u0439 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0439 \u0441 \u0442\u0435\u043f\u043b\u044b\u043c\u0438 \u0441\u0432\u0438\u0442\u0435\u0440\u0430\u043c\u0438 \u0438 \u043f\u0430\u0439\u0442\u0430\u043c\u0438 \u0434\u043b\u044f \u0437\u0438\u043c\u043d\u0438\u0445 \u043f\u0440\u043e\u0433\u0443\u043b\u043e\u043a, \u043a\u043e\u0436\u0430\u043d\u044b\u0439 \u0436\u0438\u043b\u0435\u0442 \u0441 \u043c\u0435\u0442\u0430\u043b\u043b\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0434\u0435\u043a\u043e\u0440\u043e\u043c \u0434\u043b\u044f \u044d\u043a\u0441\u0442\u0440\u0430\u0432\u0430\u0433\u0430\u043d\u0442\u043d\u043e\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430 \u043d\u0430 \u0432\u0435\u0447\u0435\u0440.<\/p>\r\n\r\n<p>\u041d\u0430 \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0436\u0438\u043b\u0435\u0442\u043e\u0432 \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0412\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0442\u043a\u0430\u043d\u0435\u0439 \u0438 \u0441\u0442\u0438\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u0438\u0437\u0434\u0435\u043b\u0438\u0439 \u043e\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u0441\u043e\u0447\u0435\u0442\u0430\u044e\u0442\u0441\u044f \u0441 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c\u0438 \u0446\u0435\u043d\u0430\u043c\u0438. \u0423\u0434\u043e\u0431\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043c\u043e\u0434\u0435\u043b\u044c \u0436\u0438\u043b\u0435\u0442\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u0443\u0434\u0435\u0442 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u0441\u0438\u0434\u0435\u0442\u044c \u043d\u0430 \u0412\u0430\u0441 \u0438\u043b\u0438 \u043d\u0430 \u0412\u0430\u0448\u0438\u0445 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u044f\u0445. \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043f\u043e\u0434\u043e\u0431\u0440\u0430\u043d\u043d\u044b\u0439 \u0436\u0438\u043b\u0435\u0442 - \u043e\u0442\u043b\u0438\u0447\u043d\u0430\u044f \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0438 \u0444\u0438\u0433\u0443\u0440\u044b \u0438 \u043f\u043e\u0434\u0447\u0435\u0440\u043a\u043d\u0443\u0442\u044c \u0434\u043e\u0441\u0442\u043e\u0438\u043d\u0441\u0442\u0432\u0430.<\/p>\r\n\r\n<p>\u041f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u0436\u0438\u043b\u0435\u0442\u044b \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043f\u043e \u043b\u0443\u0447\u0448\u0438\u043c \u0446\u0435\u043d\u0430\u043c \u043d\u0430 MakeWear. \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.&nbsp;<\/p>\r\n","0"],"51":["0","0","<p>\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0442\u0443\u043d\u0438\u043a\u0438 \u0443\u0445\u043e\u0434\u0438\u0442 \u043a\u043e\u0440\u043d\u044f\u043c\u0438 \u043a \u044d\u043f\u043e\u0445\u0435 \u0414\u0440\u0435\u0432\u043d\u0435\u0439 \u0413\u0440\u0435\u0446\u0438\u0438. \u041e\u0431\u0435\u0440\u043d\u0443\u0442\u0430\u044f \u0432\u043e\u043a\u0440\u0443\u0433 \u0442\u0435\u043b\u0430 \u0442\u043a\u0430\u043d\u044c \u0441 \u0438\u0437\u044f\u0449\u043d\u043e\u0439 \u0434\u0440\u0430\u043f\u0438\u0440\u043e\u0432\u043a\u043e\u0439 \u0431\u044b\u043b\u0430 \u0441\u0430\u043c\u044b\u043c \u043f\u0440\u043e\u0441\u0442\u044b\u043c \u0440\u0435\u0448\u0435\u043d\u0438\u0435\u043c \u0434\u043b\u044f \u0442\u0435\u0445 \u0432\u0440\u0435\u043c\u0435\u043d. \u0427\u0443\u0432\u0441\u0442\u0432\u043e \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u0433\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0434\u0440\u0435\u0432\u043d\u0438\u043c \u0433\u0440\u0435\u043a\u0430\u043c \u0431\u044b\u043b\u043e \u043d\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c, \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u043e \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u0442\u044c \u0443\u0442\u0438\u043b\u0438\u0442\u0430\u0440\u043d\u044b\u0439 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430 \u0432 \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0435 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0430, \u0443\u0432\u0435\u043a\u043e\u0432\u0435\u0447\u0435\u043d\u043d\u043e\u0435 \u0432 \u0441\u043a\u0443\u043b\u044c\u043f\u0442\u0443\u0440\u0430\u0445. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0442\u0443\u043d\u0438\u043a\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u043f\u0440\u043e\u0442\u043e\u0442\u0438\u043f\u0430, \u043d\u043e \u043f\u043e \u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443 \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0441\u0442\u043e\u043b\u044c \u0436\u0435 \u044d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u043e\u0439 \u0438 \u0438\u0437\u044f\u0449\u043d\u043e\u0439. \u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u0444\u0430\u0441\u043e\u043d\u043e\u0432 \u0442\u0443\u043d\u0438\u043a \u043d\u0435 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u043e\u0442\u043d\u0435\u0441\u0442\u0438 \u0435\u0435 \u043a \u043e\u0434\u043d\u043e\u043c\u0443 \u0441\u0442\u0438\u043b\u044e - \u043e\u043d\u0430 \u0431\u0443\u0434\u0435\u0442 \u0443\u043c\u0435\u0441\u0442\u043d\u0430 \u0438 \u0432 \u044d\u0442\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0435, \u0432\u043f\u0438\u0448\u0435\u0442\u0441\u044f \u0432 \u044d\u043a\u043b\u0435\u043a\u0442\u0438\u043a\u0443 \u0438 casual.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0442\u0443\u043d\u0438\u043a \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0412\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u043e\u0447\u0435\u0442\u0430\u0435\u0442\u0441\u044f \u0441 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u0434\u0438\u0437\u0430\u0439\u043d\u043e\u043c, \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u043c \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u043c\u0438 \u043c\u043e\u0434\u043d\u044b\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044f\u043c\u0438.<\/p>\r\n\r\n<p>\u041d\u0430 MakeWear \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u0443\u043f\u0438\u0442\u044c \u0442\u0443\u043d\u0438\u043a\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e \u043b\u0443\u0447\u0448\u0438\u043c \u0446\u0435\u043d\u0430\u043c, \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u043c \u0441\u0430\u043c\u0438\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c.&nbsp;<\/p>\r\n","0"],"52":["0","0","<p>\u0411\u043e\u043b\u0435\u0440\u043e (\u043e\u0442 \u0438\u0441\u043f. bolero) \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u044f\u0432\u043b\u044f\u043b\u043e\u0441\u044c \u0447\u0430\u0441\u0442\u044c\u044e \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0438\u0441\u043f\u0430\u043d\u0441\u043a\u043e\u0433\u043e \u043c\u0443\u0436\u0441\u043a\u043e\u0433\u043e \u043a\u043e\u0441\u0442\u044e\u043c\u0430 \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u043e \u0438\u0437 \u0441\u0435\u0431\u044f \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0439 \u0436\u0438\u043b\u0435\u0442. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u043e\u0441\u044c: \u0431\u043e\u043b\u0435\u0440\u043e \u0432 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0439 \u043c\u043e\u0434\u0435 - \u044d\u0442\u043e \u0443\u043a\u043e\u0440\u043e\u0447\u0435\u043d\u043d\u044b\u0439 \u0436\u0430\u043a\u0435\u0442 \u0441 \u0440\u0443\u043a\u0430\u0432\u0430\u043c\u0438, \u0434\u043b\u0438\u043d\u043d\u044b\u043c\u0438 \u0438\u043b\u0438 \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u043c\u0438, \u0438\u043b\u0438 \u0432\u043e\u0432\u0441\u0435 \u0431\u0435\u0437 \u043d\u0438\u0445. \u0412 \u0436\u0435\u043d\u0441\u043a\u043e\u043c \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0435 \u0431\u043e\u043b\u0435\u0440\u043e \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e \u0441\u043e\u0447\u0435\u0442\u0430\u0435\u0442\u0441\u044f \u0441 \u0440\u043e\u043c\u0430\u043d\u0442\u0438\u0447\u043d\u044b\u043c\u0438 \u043f\u043b\u0430\u0442\u044c\u044f\u043c\u0438 \u0438 \u0441\u0430\u0440\u0430\u0444\u0430\u043d\u0430\u043c\u0438, \u0441 \u0431\u043b\u0443\u0437\u0430\u043c\u0438 \u0438 \u0440\u0443\u0431\u0430\u0448\u043a\u0430\u043c\u0438. \u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u043a\u0440\u043e\u044f, \u0442\u043a\u0430\u043d\u0435\u0439 \u0438 \u0444\u0430\u043a\u0442\u0443\u0440 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0431\u043e\u043b\u0435\u0440\u043e \u043a\u0430\u043a \u0434\u043b\u044f \u0434\u043d\u0435\u0432\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u043e\u0432, \u0442\u0430\u043a \u0438 \u0434\u043b\u044f \u0432\u0435\u0447\u0435\u0440\u043d\u0435\u0433\u043e \u043e\u0431\u0440\u0430\u0437\u0430.<\/p>\r\n\r\n<p>\u0412 \u0434\u0430\u043d\u043d\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0441\u0430\u0439\u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0431\u043e\u043b\u0435\u0440\u043e \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0414\u0438\u0437\u0430\u0439\u043d, \u043e\u0442\u0432\u0435\u0447\u0430\u044e\u0449\u0438\u0439 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u043c \u043c\u043e\u0434\u043d\u044b\u043c \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044f\u043c, \u0441\u043e\u0447\u0435\u0442\u0430\u0435\u0442\u0441\u044f \u0441 \u0432\u044b\u0441\u043e\u043a\u0438\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0438\u0437\u0434\u0435\u043b\u0438\u0439. \u0423\u0434\u043e\u0431\u043d\u0430\u044f \u0440\u0430\u0437\u043c\u0435\u0440\u043d\u0430\u044f \u0441\u0435\u0442\u043a\u0430, \u043f\u0440\u0438\u0432\u044b\u0447\u043d\u0430\u044f \u0434\u043b\u044f \u043d\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u044f \u0421\u041d\u0413, \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u0442 \u0441 \u043b\u0435\u0433\u043a\u043e\u0441\u0442\u044c\u044e \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0438\u0439 \u0440\u0430\u0437\u043c\u0435\u0440.<\/p>\r\n\r\n<p>\u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043c\u043e\u0434\u0435\u043b\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u0431\u043e\u043b\u0435\u0440\u043e \u043e\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0446\u0435\u043d \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438.&nbsp;<\/p>\r\n","0"],"53":["0","0","<p>\u0411\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043f\u0430\u0440 \u0434\u0436\u0438\u043d\u0441\u043e\u0432 \u0441\u043b\u043e\u0436\u043d\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0436\u0435\u043d\u0441\u043a\u0438\u0439 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431, \u0445\u043e\u0442\u044f \u0438\u0445 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0430\u0441\u0447\u0438\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0435 \u0442\u0430\u043a \u043c\u043d\u043e\u0433\u043e \u043b\u0435\u0442. \u0412 1853 \u0433\u043e\u0434\u0443 \u0431\u0435\u043b\u044c\u0433\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u0441\u0435\u043b\u0435\u043d\u0435\u0446 \u041b\u0435\u0432\u0438 \u0421\u0442\u0440\u0430\u0443\u0441\u0441 \u043f\u0440\u0438\u0431\u044b\u0432\u0430\u0435\u0442 \u0432 \u0410\u043c\u0435\u0440\u0438\u043a\u0443 \u0438 \u0448\u044c\u0435\u0442 \u043f\u0435\u0440\u0432\u0443\u044e \u043f\u0430\u0440\u0443 \u0431\u0440\u044e\u043a \u0438\u0437 \u043f\u0430\u0440\u0443\u0441\u0438\u043d\u044b \u0434\u043b\u044f \u0437\u043e\u043b\u043e\u0442\u043e\u0438\u0441\u043a\u0430\u0442\u0435\u043b\u044f.&nbsp; \u0412 \u044d\u0442\u043e\u043c \u0436\u0435 \u0433\u043e\u0434\u0443 \u0421\u0442\u0440\u0430\u0443\u0441\u0441 \u043e\u0442\u043a\u0440\u044b\u0432\u0430\u0435\u0442 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0430\u0442\u0435\u043b\u044c\u0435 \u0438 \u043c\u043e\u0434\u0435\u0440\u043d\u0438\u0437\u0438\u0440\u0443\u0435\u0442 \u043a\u0440\u043e\u0439 \u0431\u0440\u044e\u043a, \u0434\u0435\u043b\u0430\u044f \u0438\u0445 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e \u0443\u0434\u043e\u0431\u043d\u044b\u043c\u0438 \u0434\u043b\u044f \u0440\u0430\u0431\u043e\u0447\u0438\u0445 - \u0442\u0430\u043a \u043f\u043e\u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043f\u0435\u0442\u043b\u0438 \u0434\u043b\u044f \u0440\u0435\u043c\u043d\u044f \u0438 \u043c\u043d\u043e\u0433\u043e\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u044b\u0435 \u043a\u0430\u0440\u043c\u0430\u043d\u044b. \u041f\u043e\u0437\u0436\u0435 \u043f\u0430\u0440\u0443\u0441\u0438\u043d\u0430 \u0431\u044b\u043b\u0430 \u0437\u0430\u043c\u0435\u043d\u0435\u043d\u0430 \u043d\u0430 \u043f\u043b\u043e\u0442\u043d\u0443\u044e \u0445\u043b\u043e\u043f\u043a\u043e\u0432\u0443\u044e \u0442\u043a\u0430\u043d\u044c \u0441 \u0434\u0438\u0430\u0433\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u043c \u043f\u043b\u0435\u0442\u0435\u043d\u0438\u0435\u043c - \u0434\u0435\u043d\u0438\u043c, \u0430 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0430\u0442\u0435\u043b\u044c\u0435 \u0432\u044b\u0440\u043e\u0441\u043b\u043e \u0432 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0443\u044e \u0444\u0438\u0440\u043c\u0443 \u043f\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u0434\u0436\u0438\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0434\u0435\u0436\u0434\u044b. \u0412 1953 \u0433\u043e\u0434\u0443 \u0432\u043f\u0435\u0440\u0432\u044b\u0435 \u0431\u044b\u043b\u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0434\u0436\u0438\u043d\u0441\u044b \u0434\u043b\u044f \u0436\u0435\u043d\u0449\u0438\u043d.<\/p>\r\n\r\n<p>\u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0434\u0436\u0438\u043d\u0441\u044b \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u044e\u0442 \u0441\u0432\u043e\u0435\u0439 \u0443\u043d\u0438\u0432\u0435\u0440\u0441\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e: \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0442 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u043b\u044e\u0431\u043e\u0433\u043e \u0440\u043e\u0434\u0430 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438. \u041f\u0440\u043e\u0433\u0443\u043b\u043a\u0438, \u0440\u0430\u0431\u043e\u0442\u0430, \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f, \u0432\u0435\u0447\u0435\u0440\u0438\u043d\u043a\u0438 - \u0432\u0435\u0437\u0434\u0435 \u0434\u0436\u0438\u043d\u0441\u044b \u0431\u0443\u0434\u0443\u0442 \u0443\u043c\u0435\u0441\u0442\u043d\u044b\u043c\u0438. \u0412 \u0434\u0430\u043d\u043d\u043e\u043c \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0441\u0430\u0439\u0442\u0430 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u043c\u043e\u0434\u0435\u043b\u0438 \u0434\u0436\u0438\u043d\u0441\u043e\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0446\u0435\u043d \u043d\u0430 \u043d\u0435\u0435.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u0443\u043f\u0438\u0442\u044c \u0434\u0436\u0438\u043d\u0441\u044b \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u043f\u043e \u043b\u0443\u0447\u0448\u0438\u043c \u0446\u0435\u043d\u0430\u043c \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\r\n","0"],"54":["0","0","<p><span style=\"color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;\">\u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u044c \u043f\u043e\u0432\u0441\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0439 \u0436\u0435\u043d\u0441\u043a\u0438\u0439 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431 \u0412\u0430\u043c \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0441\u0430\u0440\u0430\u0444\u0430\u043d. \u0420\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u0435 \u0444\u0430\u0441\u043e\u043d\u043e\u0432 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0438\u0441\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u043e\u0442 \u0442\u0438\u043f \u043e\u0434\u0435\u0436\u0434\u044b \u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430\u0445 \u043d\u0430 \u0432\u0441\u0435 \u0441\u043b\u0443\u0447\u0430\u0438 \u0436\u0438\u0437\u043d\u0438. \u041b\u0435\u0442\u044f\u0449\u0438\u0439 \u043b\u0435\u0433\u043a\u0438\u0439 \u0441\u0430\u0440\u0430\u0444\u0430\u043d \u0434\u043b\u044f \u043f\u0440\u043e\u0433\u0443\u043b\u043a\u0438 \u043f\u043e \u043c\u043e\u0440\u0441\u043a\u043e\u043c\u0443 \u043f\u043e\u0431\u0435\u0440\u0435\u0436\u044c\u044e, \u0434\u043b\u0438\u043d\u043d\u044b\u0439 \u044d\u043b\u0435\u0433\u0435\u043d\u0442\u043d\u044b\u0439 \u0441\u0430\u0440\u0430\u0444\u0430\u043d \u0434\u043b\u044f \u0441\u0432\u0438\u0434\u0430\u043d\u0438\u044f \u0438\u043b\u0438 \u0432\u0441\u0442\u0440\u0435\u0447\u0438 \u0441 \u043f\u043e\u0434\u0440\u0443\u0433\u0430\u043c\u0438, \u0441\u0442\u0440\u043e\u0433\u0438\u0439 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0441\u0430\u0440\u0430\u0444\u0430\u043d \u0434\u043b\u044f \u043e\u0444\u0438\u0441\u043d\u043e\u0433\u043e \u0434\u0440\u0435\u0441\u0441-\u043a\u043e\u0434\u0430. \u041a\u043e\u043c\u0431\u0438\u043d\u0438\u0440\u0443\u0439\u0442\u0435 \u0441\u0430\u0440\u0430\u0444\u0430\u043d\u044b \u0441 \u043f\u0438\u0434\u0436\u0430\u043a\u0430\u043c\u0438, \u0431\u043b\u0443\u0437\u0430\u043c\u0438, \u043b\u0435\u0433\u043a\u0438\u043c\u0438 \u0434\u0436\u0438\u043d\u0441\u043e\u0432\u044b\u043c\u0438 \u043a\u0443\u0440\u0442\u043a\u0430\u043c\u0438 \u0438 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u043d\u044b\u0435 \u043f\u043e \u0441\u0442\u0438\u043b\u044e \u0438 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044e \u043e\u0431\u0440\u0430\u0437\u044b.&nbsp;<\/span><\/p>\r\n\r\n<p><span style=\"color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;\">\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u0430\u0440\u0430\u0444\u0430\u043d\u0430 \u0443\u0445\u043e\u0434\u0438\u0442 \u043a\u043e\u0440\u043d\u044f\u043c\u0438 \u0432 \u0434\u0440\u0435\u0432\u043d\u043e\u0441\u0442\u044c. \u0418\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u043e\u0442\u043c\u0435\u0442\u0438\u0442\u044c, \u0447\u0442\u043e \u0441\u0430\u043c\u043e \u0441\u043b\u043e\u0432\u043e &quot;\u0441\u0430\u0440\u0430\u0444\u0430\u043d&quot; \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043b\u043e\u0441\u044c \u0434\u043b\u044f \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f \u043c\u0443\u0436\u0441\u043a\u043e\u0439 \u043e\u0434\u0435\u0436\u0434\u044b - \u043d\u0435\u043a\u043e\u0433\u043e \u043f\u043e\u0434\u043e\u0431\u0438\u044f \u043a\u0430\u0444\u0442\u0430\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u043e\u0441\u0438\u043b\u0438 \u0431\u043e\u044f\u0440\u0435. \u0427\u0443\u0442\u044c \u043f\u043e\u0437\u0436\u0435 \u0441\u0430\u0440\u0430\u0444\u0430\u043d\u043e\u043c \u0441\u0442\u0430\u043b\u0438 \u043d\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0438 \u0436\u0435\u043d\u0441\u043a\u0438\u0439 \u043d\u0430\u0440\u044f\u0434, \u0430 \u0443\u0436\u0435 \u0432 17 \u0432\u0435\u043a\u0435 \u044d\u0442\u043e \u0441\u043b\u043e\u0432\u043e \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0435\u0440\u0435\u043a\u043e\u0447\u0435\u0432\u0430\u043b\u043e \u0432 \u0436\u0435\u043d\u0441\u043a\u0438\u0439 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0441\u0430\u0440\u0430\u0444\u0430\u043d \u0438\u043c\u0435\u0435\u0442 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0440\u0430\u0437\u043d\u043e\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0435\u0439, \u043e\u0442\u043b\u0438\u0447\u0430\u044e\u0449\u0438\u0445\u0441\u044f \u043a\u0440\u043e\u0435\u043c, \u0434\u043b\u0438\u043d\u043e\u0439 \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u043c\u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u043c\u0438.<\/span><\/p>\r\n\r\n<p><span style=\"color: rgb(0, 0, 0); font-family: 'Times New Roman'; font-size: medium; line-height: normal;\">\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0441\u0430\u0440\u0430\u0444\u0430\u043d\u043e\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0421\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d, \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u0439 \u0432 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441 \u043c\u043e\u0434\u043d\u044b\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044f\u043c\u0438, \u0432\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u0446\u0435\u043d\u044b - \u0432\u043e\u0442 \u043e\u0442\u043b\u0438\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0447\u0435\u0440\u0442\u044b \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u043e\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f. \u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043c\u043e\u0434\u0435\u043b\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0420\u043e\u0441\u0441\u0438\u0438.&nbsp;<\/span><\/p>\r\n\r\n<p><br style=\"margin: 0px; padding: 0px;\" \/>\r\n&nbsp;<\/p>\r\n","0"],"55":["0","0","<p>\u041a\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u043a - \u044d\u0442\u043e \u0432\u0430\u0436\u043d\u0435\u0439\u0448\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u043b\u0435\u0442\u043d\u0435\u0433\u043e \u0436\u0435\u043d\u0441\u043a\u043e\u0433\u043e \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0430. \u041a\u0443\u043f\u0430\u043b\u044c\u043d\u044b\u0435 \u043a\u043e\u0441\u0442\u044e\u043c\u044b \u043f\u0440\u043e\u0448\u043b\u0438 \u0434\u043e\u043b\u0433\u0443\u044e \u0438 \u0441\u043b\u043e\u0436\u043d\u0443\u044e \u044d\u0432\u043e\u043b\u044e\u0446\u0438\u044e, \u0442\u0435\u0441\u043d\u043e \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u0443\u044e \u0441 \u044d\u043c\u0430\u043d\u0441\u0438\u043f\u0430\u0446\u0438\u0435\u0439 \u0438 \u043f\u0440\u0430\u0432\u0430\u043c\u0438 \u0436\u0435\u043d\u0449\u0438\u043d. \u0417\u0430\u043a\u0440\u044b\u0442\u044b\u0435 \u043a\u043e\u0441\u0442\u044e\u043c\u044b, \u0431\u043e\u043b\u044c\u0448\u0435 \u043f\u043e\u0445\u043e\u0436\u0438\u0435 \u043d\u0430 \u043a\u043e\u0441\u0442\u044e\u043c \u0432\u043e\u0434\u043e\u043b\u0430\u0437\u0430, \u0441\u043c\u0435\u043d\u0438\u043b\u0438\u0441\u044c \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u044f\u044e\u0449\u0438\u043c \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0435\u043c \u0444\u0430\u0441\u043e\u043d\u043e\u0432 \u043a\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u0432 \u0440\u0430\u0437\u043d\u043e\u0439 \u0441\u0442\u0435\u043f\u0435\u043d\u0438 \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0441\u0442\u0438. \u0426\u0435\u043b\u044c\u043d\u044b\u0435 \u043a\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u043a\u0438, \u043a\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u043a\u0438-\u043c\u043e\u043d\u043e\u043a\u0438\u043d\u0438, \u0431\u0438\u043a\u0438\u043d\u0438, \u0442\u0430\u043d\u043a\u0438\u043d\u0438, \u0431\u0430\u043d\u0434\u043e, \u043f\u043b\u0430\u043d\u0434\u0436 \u0438 \u0435\u0449\u0435 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0440\u0430\u0437\u043d\u043e\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0435\u0439. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u043a\u0430\u0436\u0434\u0430\u044f \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0434\u043e\u0431\u0440\u0430\u0442\u044c \u043a\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0431\u0443\u0434\u0435\u0442 \u0443\u043a\u0440\u0430\u0448\u0430\u0442\u044c \u0435\u0435 \u0444\u0438\u0433\u0443\u0440\u0443 \u0438 \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u043c\u0435\u043b\u043a\u0438\u0435 \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043a\u0438. \u041a \u0442\u043e\u043c\u0443 \u0436\u0435 \u0441\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0447\u043d\u044b\u0435&nbsp;\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442 \u043a\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u043a\u0430\u043c \u0434\u043e\u043b\u0433\u043e \u043d\u0435 \u0442\u0435\u0440\u044f\u0442\u044c \u044d\u043b\u0430\u0441\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u044c \u0438 \u044f\u0440\u043a\u043e\u0441\u0442\u044c: \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0435 \u0431\u043e\u044f\u0442\u044c\u0441\u044f \u043f\u0430\u043b\u044f\u0449\u0435\u0433\u043e \u0441\u043e\u043b\u043d\u0446\u0430, \u0441\u043e\u043b\u0435\u043d\u043e\u0439 \u0438\u043b\u0438 \u0445\u043b\u043e\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e \u0432\u043e\u0434\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441 \u043b\u0435\u0433\u043a\u043e\u0441\u0442\u044c\u044e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043a\u0443\u043f\u0430\u043b\u043d\u0438\u043a\u0438 \u0434\u043b\u044f \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043e\u0442\u0434\u044b\u0445\u0430 \u043d\u0430 \u043f\u043e\u0431\u0435\u0440\u0435\u0436\u044c\u0435&nbsp;- \u0432\u043e\u043b\u0435\u0439\u0431\u043e\u043b\u0430, \u0444\u0440\u0438\u0441\u0431\u0438, \u0441\u0435\u0440\u0444\u0438\u043d\u0433\u0430 \u0438 \u043a\u0430\u0439\u0442\u0430.&nbsp;<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u043a\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u0432. \u0414\u0438\u0437\u0430\u0439\u043d \u043f\u043e\u0440\u0430\u0434\u0443\u0435\u0442 \u0432\u0430\u0441 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u0432\u0430\u0440\u0438\u0430\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u044c\u044e \u0440\u0430\u0441\u0446\u0432\u0435\u0442\u043e\u043a. \u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043c\u043e\u0434\u0435\u043b\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0420\u043e\u0441\u0441\u0438\u0438. \u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u0438\u0434\u0435\u0430\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0446\u0435\u043d.&nbsp;<\/p>\r\n","0"],"56":["0","0","","0"],"59":["0","0","<p>\u041c\u0430\u0439\u043a\u0430 &ndash; \u044d\u0442\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0430\u044f \u0431\u0430\u0437\u043e\u0432\u0430\u044f \u0432\u0435\u0449\u044c \u0432&nbsp; \u043b\u044e\u0431\u043e\u043c \u0436\u0435\u043d\u0441\u043a\u043e\u043c \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0435. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043c\u0430\u0439\u043a\u0438 \u0432 \u043c\u043d\u043e\u0433\u043e\u0441\u043b\u043e\u0439\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430\u0445 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043b\u0438\u0448\u0430\u0435\u0442 \u0435\u0435 \u0441\u0435\u0437\u043e\u043d\u043d\u043e\u0441\u0442\u0438: \u043d\u043e\u0441\u0438\u0442\u0435 \u043c\u0430\u0439\u043a\u0438 \u043a\u0430\u043a \u043e\u0442\u0434\u0435\u043b\u044c\u043d\u0443\u044e \u0435\u0434\u0438\u043d\u0438\u0446\u0443 \u043b\u0435\u0442\u043e\u043c, \u0441\u043e\u0447\u0435\u0442\u0430\u0439\u0442\u0435 \u0441 \u043b\u0435\u0433\u043a\u0438\u043c\u0438 \u043a\u0443\u0440\u0442\u043a\u0430\u043c\u0438, \u043a\u0430\u0440\u0434\u0438\u0433\u0430\u043d\u0430\u043c\u0438 \u0438 \u043f\u0438\u0434\u0436\u0430\u043a\u0430\u043c\u0438 \u0432 \u043c\u0435\u0436\u0441\u0435\u0437\u043e\u043d\u044c\u0435, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0432 \u0441\u043b\u043e\u0436\u043d\u044b\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430\u0445 \u0441 \u0442\u0435\u043f\u043b\u044b\u043c\u0438 \u043a\u043e\u0444\u0442\u0430\u043c\u0438 \u0438 \u0441\u0432\u0438\u0442\u0435\u0440\u0430\u043c\u0438 \u0437\u0438\u043c\u043e\u0439. \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0440\u0430\u0437\u043d\u043e\u043e\u0431\u0440\u0430\u0437\u0438\u044e \u0444\u0430\u0441\u043e\u043d\u043e\u0432 \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0445 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u043e\u0432 \u043c\u0430\u0439\u043a\u0438 \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0434\u043b\u044f \u043e\u0431\u0440\u0430\u0437\u043e\u0432 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0442\u0438\u043b\u044f\u0445. \u0422\u0440\u0438\u043a\u043e\u0442\u0430\u0436\u043d\u044b\u0435 \u043c\u0430\u0439\u043a\u0438 \u0432 \u0440\u0443\u0431\u0447\u0438\u043a \u0432 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0438 \u0441 \u0434\u0436\u0438\u043d\u0441\u0430\u043c\u0438 \u0438\u043b\u0438 \u0448\u043e\u0440\u0442\u0430\u043c\u0438 \u043f\u043e\u0434\u043e\u0439\u0434\u0443\u0442 \u0434\u043b\u044f casual-\u043e\u0431\u0440\u0430\u0437\u0430, \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0435 \u043c\u0430\u0439\u043a\u0438 \u0441\u043b\u043e\u0436\u043d\u043e\u0433\u043e \u043a\u0440\u043e\u044f \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u043a \u0433\u043b\u0430\u0432\u043d\u0443\u044e \u044f\u0440\u043a\u0443\u044e \u0434\u0435\u0442\u0430\u043b\u044c \u043e\u0431\u0440\u0430\u0437\u0430 \u0434\u043b\u044f \u0432\u0435\u0447\u0435\u0440\u0438\u043d\u043a\u0438, \u043c\u043e\u0434\u043d\u044b\u0435 \u043c\u0430\u0439\u043a\u0438 \u0432 \u0431\u0435\u043b\u044c\u0435\u0432\u043e\u043c \u0441\u0442\u0438\u043b\u0435 \u0432 \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0438 \u0441 \u044e\u0431\u043a\u043e\u0439-\u043a\u0430\u0440\u0430\u043d\u0434\u0430\u0448 \u0438\u043b\u0438 \u0431\u0440\u044e\u043a\u0430\u043c\u0438 \u043f\u043e\u0434\u043e\u0439\u0434\u0443\u0442 \u0434\u043b\u044f \u043d\u0435\u0441\u043a\u0443\u0447\u043d\u044b\u0445 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u043e\u0432.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u043c\u0430\u0435\u043a \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u041f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u044f \u043e\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u0441\u043e\u0447\u0435\u0442\u0430\u043d\u0438\u0435\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0445 \u0446\u0435\u043d \u0438 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430. \u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043c\u043e\u0434\u0435\u043b\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0420\u043e\u0441\u0441\u0438\u0438.<\/p>\r\n","0"],"205":["0","0","","1"],"62":["0","0","","0"],"64":["0","0","","0"],"66":["0","0","","0"],"16":["0","0","","2"],"42":["0","0","","1"],"75":["0","0","","0"],"76":["0","0","<p>\u0421\u0443\u043c\u043a\u0430 &ndash; \u0432\u0430\u0436\u043d\u0435\u0439\u0448\u0438\u0439 \u0430\u043a\u0441\u0435\u0441\u0441\u0443\u0430\u0440 \u0432 \u0433\u0430\u0440\u0434\u0435\u0440\u043e\u0431\u0435 \u0438 \u0432\u0435\u0440\u043d\u044b\u0439 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0432 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u044f\u0440\u043a\u0438\u0445 \u043e\u0431\u0440\u0430\u0437\u043e\u0432. \u0421\u0435\u0433\u043e\u0434\u043d\u044f \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0442 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0440\u0430\u0437\u043d\u043e\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0435\u0439 \u0441\u0443\u043c\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0434\u043e\u0439\u0434\u0443\u0442 \u0434\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0439 \u0438 \u0440\u0430\u0437\u043d\u044b\u0445 \u043d\u0430\u0440\u044f\u0434\u043e\u0432. \u0413\u043e\u0440\u043e\u0434\u0441\u043a\u0430\u044f \u0432\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0441\u0443\u043c\u043a\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043c\u043e\u0436\u043d\u043e \u043d\u043e\u0441\u0438\u0442\u044c \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u044b\u0435 \u0432\u0435\u0449\u0438, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0442\u0435\u043b\u0435\u0444\u043e\u043d, \u043a\u043e\u0448\u0435\u043b\u0435\u043a, \u043a\u043e\u0441\u043c\u0435\u0442\u0438\u0447\u043a\u0430, \u043d\u043e \u0438 \u043f\u0430\u043f\u043a\u0438 \u0441 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438, \u0431\u043b\u043e\u043a\u043d\u043e\u0442\u044b \u0438 \u043f\u0435\u043d\u0430\u043b; \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0430\u044f \u0441\u0443\u043c\u043a\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043c\u043e\u0436\u043d\u043e \u043d\u043e\u0441\u0438\u0442\u044c \u0444\u043e\u0440\u043c\u0443 \u0438 \u0441\u043c\u0435\u043d\u043d\u0443\u044e \u043e\u0431\u0443\u0432\u044c \u0434\u043b\u044f \u0442\u0440\u0435\u043d\u0438\u0440\u043e\u0432\u043a\u0438; \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u0435 \u0441\u0443\u043c\u043a\u0430 \u0438\u043b\u0438 \u0440\u044e\u043a\u0437\u0430\u043a \u0434\u043b\u044f \u043f\u0440\u043e\u0433\u0443\u043b\u043e\u043a; \u044d\u043b\u0435\u0433\u0430\u043d\u0442\u043d\u044b\u0439 \u043a\u043b\u0430\u0442\u0447 \u0434\u043b\u044f \u0432\u0435\u0447\u0435\u0440\u043d\u0435\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430; \u0432\u043c\u0435\u0441\u0442\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0434\u043e\u0440\u043e\u0436\u043d\u0430\u044f \u0441\u0443\u043c\u043a\u0430 \u0438 \u0435\u0449\u0435 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0440\u0430\u0437\u043d\u043e\u0432\u0438\u0434\u043d\u043e\u0441\u0442\u0435\u0439.<\/p>\r\n\r\n<p>\u041d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u0441\u0443\u043c\u043a\u0438 \u043e\u0442\u0435\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0412\u044b\u0441\u043e\u043a\u043e\u0435 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u043e \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430 \u0438 \u0444\u0443\u0440\u043d\u0438\u0442\u0443\u0440\u044b \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0430\u0442 \u0434\u043e\u043b\u0433\u0443\u044e \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e, \u0430 \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0437\u0430\u0439\u043d \u043f\u043e\u0440\u0430\u0434\u0443\u0435\u0442 \u0430\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u0438 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435\u043c \u043c\u0438\u0440\u043e\u0432\u044b\u043c \u043c\u043e\u0434\u043d\u044b\u043c \u0442\u0435\u043d\u0434\u0435\u043d\u0446\u0438\u044f\u043c. \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0448\u0438\u0440\u043e\u043a\u0438\u0439 \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442 \u0441\u0443\u043c\u043e\u043a, \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u0445 \u043a\u0430\u043a \u0438\u0437 \u0442\u0435\u043a\u0441\u0442\u0438\u043b\u044f \u0438 \u043a\u043e\u0436\u0437\u0430\u043c\u0430, \u0442\u0430\u043a \u0438 \u0438\u0437 \u043d\u0430\u0442\u0443\u0440\u0430\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u0436\u0438 \u0438 \u0437\u0430\u043c\u0448\u0438 \u0432\u044b\u0441\u043e\u043a\u043e\u0433\u043e \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0430. \u0412\u044b\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043f\u043e\u043d\u0440\u0430\u0432\u0438\u0432\u0448\u0438\u0435\u0441\u044f \u043c\u043e\u0434\u0435\u043b\u0438 \u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0439\u0442\u0435 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0442\u0435\u0440\u0440\u0438\u0442\u043e\u0440\u0438\u0438 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0420\u043e\u0441\u0441\u0438\u0438.<\/p>\r\n","0"],"77":["0","0","","0"],"79":["0","0","","0"],"23":["0","0","","1"],"82":["0","0","","0"],"83":["0","0","","0"],"84":["0","0","","0"],"89":["0","0","","0"],"90":["0","0","","0"],"91":["0","0","","0"],"92":["0","0","","0"],"93":["0","0","","0"],"94":["0","0","","0"],"95":["0","0","","0"],"203":["0","0","","0"],"204":["0","0","","0"],"206":["0","0","","0"],"207":["0","0","","0"],"208":["0","0","","0"],"209":["0","0","","0"],"210":["0","0","","0"],"211":["0","0","","0"],"212":["0","0","","0"],"213":["0","0","","0"],"214":["0","0","","0"],"215":["0","0","","0"],"216":["0","0","","0"],"217":["0","0","","0"],"220":["0","0","","0"],"221":["0","0","","0"],"222":["0","0","","0"],"223":["0","0","","0"],"224":["0","0","","0"],"225":["0","0","","0"],"226":["0","0","","0"],"227":["0","0","","0"],"228":["0","0","","0"],"229":["0","0","","0"],"230":["0","0","","0"],"231":["0","0","","0"],"232":["0","0","","0"],"233":["0","0","","0"],"234":["0","0","","0"],"235":["0","0","","0"],"236":["0","0","","0"],"237":["0","0","","0"],"238":["0","0","","0"],"239":["0","0","","0"],"241":["0","0","","0"],"242":["0","0","","0"],"243":["0","0","","0"],"244":["0","0","","0"],"245":["0","0","","0"],"246":["0","0","","0"],"247":["0","0","","0"],"248":["0","0","","0"],"249":["0","0","","0"],"250":["0","0","","0"],"251":["0","0","","0"],"252":["0","0","","0"],"253":["0","0","","0"],"254":["0","0","","0"],"255":["0","0","","0"],"256":["0","0","","0"],"257":["0","0","","0"],"258":["0","0","","0"],"259":["0","0","","0"],"261":["0","0","","0"],"262":["0","0","","0"],"264":["0","0","","0"],"265":["0","0","","0"],"266":["0","0","","0"],"267":["0","0","","0"],"268":["0","0","","0"],"269":["0","0","","0"],"270":["0","0","","0"],"271":["0","0","","0"],"272":["0","0","","0"],"273":["0","0","","0"],"274":["0","0","","0"],"275":["0","0","","0"],"276":["0","0","","0"],"277":["0","0","","0"],"278":["0","0","","0"],"279":["0","0","","0"],"280":["0","0","","0"],"281":["0","0","","0"],"282":["0","0","","0"],"283":["0","0","","0"],"284":["0","0","","0"],"286":["0","0","","0"],"287":["0","0","","0"],"288":["0","0","","0"],"289":["0","0","","0"],"291":["0","0","","0"],"292":["0","0","","0"],"294":["0","0","","0"],"295":["0","0","","0"],"296":["0","0","","0"],"297":["0","0","","0"],"298":["0","0","","0"],"302":["0","0","","0"],"303":["0","0","","0"],"304":["0","0","","0"],"305":["0","0","","0"],"306":["0","0","","0"],"307":["0","0","","0"],"308":["0","0","","0"],"309":["0","0","","0"],"310":["0","0","","0"],"313":["0","0","","0"],"314":["0","0","","0"],"315":["0","0","","0"],"316":["0","0","","0"],"317":["0","0","","0"],"318":["0","0","","0"],"319":["0","0","","0"],"320":["0","0","","0"],"321":["0","0","","0"]},"cat_names":{"2":"Fashion Up","88":"Vitality","1":"Cardo","49":"SK House","15":"Glem","311":"Ghazel","8":"\u041f\u043b\u0430\u0442\u044c\u044f","43":"Alva","9":"\u042e\u0431\u043a\u0438","12":"\u041e\u0434\u0435\u0436\u0434\u0430","300":"Tali Ttes","293":"Lavana Fashion","219":"Jhiva","10":"\u0411\u0440\u0435\u043d\u0434\u044b","312":"Fashion Look","46":"FL-Fashion","48":"S&L","299":"Reform","58":"Olis-style","22":"\u0420\u0443\u0431\u0430\u0448\u043a\u0438","47":"Seventeen","24":"\u0411\u043b\u0443\u0437\u044b","25":"\u0421\u0432\u0438\u0442\u0448\u043e\u0442\u044b","26":"\u0411\u043e\u043b\u044c\u0448\u0438\u0435 \u0440\u0430\u0437\u043c\u0435\u0440\u044b","27":"\u0414\u043b\u044f \u0431\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445","28":"\u041f\u0438\u0434\u0436\u0430\u043a\u0438","29":"\u0421\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043a\u043e\u0441\u0442\u044e\u043c\u044b","30":"\u041a\u0443\u0440\u0442\u043a\u0438","31":"\u041f\u0430\u043b\u044c\u0442\u043e","32":"\u0424\u0443\u0442\u0431\u043e\u043b\u043a\u0438","33":"\u041a\u043e\u0444\u0442\u044b","35":"\u041a\u0430\u0440\u0434\u0438\u0433\u0430\u043d\u044b","36":"\u041a\u043e\u0441\u0442\u044e\u043c\u044b","37":"\u041a\u043e\u043c\u0431\u0438\u043d\u0435\u0437\u043e\u043d\u044b","38":"\u0411\u0440\u044e\u043a\u0438","39":"\u041b\u0435\u0433\u0433\u0438\u043d\u0441\u044b","41":"\u0428\u043e\u0440\u0442\u044b","50":"\u0416\u0438\u043b\u0435\u0442\u044b","51":"\u0422\u0443\u043d\u0438\u043a\u0438","52":"\u0411\u043e\u043b\u0435\u0440\u043e","53":"\u0414\u0436\u0438\u043d\u0441\u044b","54":"\u0421\u0430\u0440\u0430\u0444\u0430\u043d\u044b","55":"\u041a\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u043a\u0438","56":"\u0428\u0430\u043f\u043a\u0438","59":"\u041c\u0430\u0439\u043a\u0438","205":"Vitality KIDS","62":"Nelli-co","64":"B1","66":"Art Millano","16":"Lenida","42":"Meggi","75":"\u0411\u0438\u0436\u0443\u0442\u0435\u0440\u0438\u044f","76":"\u0421\u0443\u043c\u043a\u0438","77":"\u0420\u0435\u043c\u043d\u0438","79":"\u041e\u0447\u043a\u0438","23":"Sellin","82":"\u041a\u043e\u0448\u0435\u043b\u044c\u043a\u0438","83":"\u0428\u0430\u0440\u0444\u044b","84":"\u0410\u043a\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044b","89":"\u041e\u0431\u0443\u0432\u044c","90":"\u0422\u0443\u0444\u043b\u0438","91":"\u0411\u043e\u0442\u0438\u043d\u043a\u0438","92":"\u0421\u0430\u043f\u043e\u0433\u0438","93":"\u0411\u043e\u0441\u043e\u043d\u043e\u0436\u043a\u0438","94":"\u0411\u0430\u043b\u0435\u0442\u043a\u0438","95":"\u0411\u043e\u0442\u0438\u043b\u044c\u043e\u043d\u044b","203":"\u0410\u0432\u0442\u043e\u043f\u044f\u0442\u043a\u0438","204":"\u041f\u043e\u043b\u0443\u0441\u0430\u043f\u043e\u0433\u0438","206":"\u0421\u043d\u0438\u043a\u0435\u0440\u0441\u044b","207":"\u0412\u044c\u0435\u0442\u043d\u0430\u043c\u043a\u0438","208":"\u041f\u043b\u0430\u0449\u0438","209":"\u041c\u0443\u0436\u0441\u043a\u0430\u044f","210":"\u041c\u0443\u0436\u0441\u043a\u0438\u0435","211":"\u041c\u0443\u0436\u0441\u043a\u0430\u044f","212":"\u0414\u043b\u044f \u043c\u0430\u043b\u044c\u0447\u0438\u043a\u043e\u0432","213":"\u0414\u043b\u044f \u0434\u0435\u0432\u043e\u0447\u0435\u043a","214":"\u0424\u0443\u0442\u0431\u043e\u043b\u043a\u0438","215":"Dajs","216":"\u0411\u0440\u0438\u0434\u0436\u0438","217":"Helen Laven","220":"\u0428\u0443\u0431\u044b","221":"\u0414\u0443\u0431\u043b\u0435\u043d\u043a\u0438","222":"\u0424\u0443\u0442\u0431\u043e\u043b\u043a\u0438","223":"\u042e\u0431\u043a\u0438","224":"\u0421\u0430\u0440\u0430\u0444\u0430\u043d\u044b","225":"\u041c\u0430\u0439\u043a\u0438","226":"\u041a\u043e\u043c\u0431\u0438\u043d\u0435\u0437\u043e\u043d\u044b","227":"\u0422\u0443\u043d\u0438\u043a\u0438","228":"\u0428\u043e\u0440\u0442\u044b","229":"\u041f\u043b\u0430\u0442\u044c\u044f","230":"\u041f\u0438\u0436\u0430\u043c\u044b","231":"\u041f\u0438\u0436\u0430\u043c\u044b","232":"\u041c\u0430\u0439\u043a\u0438","233":"\u041b\u043e\u0441\u0438\u043d\u044b","234":"\u041a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u044b","235":"\u041a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u044b","236":"\u0420\u0443\u0431\u0430\u0448\u043a\u0438","237":"\u0421\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043a\u043e\u0441\u0442\u044e\u043c\u044b","238":"\u0421\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043a\u043e\u0441\u0442\u044e\u043c\u044b","239":"Zdes","241":"Vidoli","242":"\u041f\u043e\u043b\u0443\u0431\u043e\u0442\u0438\u043d\u043a\u0438","243":"\u0411\u0440\u044e\u043a\u0438","244":"\u041f\u0438\u0434\u0436\u0430\u043a\u0438","245":"\u0421\u0432\u0438\u0442\u0448\u043e\u0442\u044b","246":"\u0420\u0435\u0433\u043b\u0430\u043d","247":"\u0414\u0436\u0435\u043c\u043f\u0435\u0440\u044b","248":"\u0411\u043e\u043b\u0435\u0440\u043e","249":"\u0411\u0440\u044e\u043a\u0438","250":"\u0413\u043e\u043b\u044c\u0444\u044b","251":"\u0413\u043e\u043b\u044c\u0444\u044b","252":"\u0416\u0430\u043a\u0435\u0442\u044b","253":"\u0416\u0430\u043a\u0435\u0442\u044b","254":"\u0414\u0436\u0435\u043c\u043f\u0435\u0440\u044b","255":"\u041a\u0443\u0440\u0442\u043a\u0438","256":"\u041a\u0443\u0440\u0442\u043a\u0438","257":"\u0416\u0438\u043b\u0435\u0442\u044b","258":"\u0416\u0438\u043b\u0435\u0442\u044b","259":"\u0428\u0430\u043f\u043a\u0438","261":"\u0416\u0435\u043d\u0441\u043a\u0430\u044f","262":"\u0428\u043e\u0440\u0442\u044b","264":"\u0416\u0435\u043d\u0441\u043a\u0430\u044f","265":"\u0414\u0435\u0442\u0441\u043a\u0430\u044f","266":"\u0414\u0435\u0442\u0441\u043a\u0430\u044f","267":"\u0416\u0435\u043d\u0441\u043a\u0438\u0435","268":"\u0414\u0435\u0442\u0441\u043a\u0438\u0435","269":"\u0420\u0435\u043c\u043d\u0438","270":"\u0424\u0443\u0442\u0431\u043e\u043b\u043a\u0438","271":"\u0414\u0436\u0438\u043d\u0441\u044b","272":"\u0422\u043e\u043b\u0441\u0442\u043e\u0432\u043a\u0438","273":"\u0421\u0443\u043c\u043a\u0438","274":"\u0413\u043e\u043b\u044c\u0444","275":"\u041a\u043e\u043b\u0433\u043e\u0442\u043a\u0438","276":"\u0421\u0432\u0438\u0442\u0448\u043e\u0442\u044b","277":"\u041c\u0430\u0439\u043a\u0438","278":"\u041f\u0430\u043d\u0430\u043c\u044b","279":"\u0411\u0430\u0444\u044b","280":"\u0414\u0436\u0435\u043c\u043f\u0435\u0440\u044b","281":"\u041a\u043e\u043c\u0431\u0438\u043d\u0435\u0437\u043e\u043d\u044b","282":"\u0428\u0430\u043f\u043a\u0438","283":"\u041d\u0430\u0431\u043e\u0440\u044b","284":"\u0421\u0443\u043c\u043a\u0438","286":"\u0420\u0435\u0433\u043b\u0430\u043d","287":"\u041a\u0430\u0440\u0434\u0438\u0433\u0430\u043d\u044b","288":"\u041a\u043e\u043b\u0433\u043e\u0442\u043a\u0438","289":"\u041f\u0435\u0440\u0447\u0430\u0442\u043a\u0438","291":"\u041f\u0435\u0440\u0447\u0430\u0442\u043a\u0438","292":"\u0421\u0432\u0438\u0442\u0435\u0440\u0430","294":"\u041a\u043e\u0444\u0442\u044b","295":"\u0420\u0443\u0431\u0430\u0448\u043a\u0438","296":"\u0421\u0432\u0438\u0442\u0435\u0440\u0430","297":"\u041d\u0438\u0436\u043d\u0435\u0435 \u0431\u0435\u043b\u044c\u0435","298":"\u041f\u043e\u0440\u0442\u0443\u043f\u0435\u0438","302":"\u0422\u0443\u0444\u043b\u0438","303":"\u0411\u043e\u0442\u0438\u043d\u043a\u0438","304":"\u041a\u0440\u043e\u0441\u0441\u043e\u0432\u043a\u0438","305":"\u0428\u043b\u0435\u043f\u0430\u043d\u0446\u044b","306":"\u0422\u0443\u0444\u043b\u0438","307":"\u0411\u043e\u0442\u0438\u043d\u043a\u0438","308":"\u0421\u0430\u043f\u043e\u0433\u0438","309":"\u0421\u0430\u043d\u0434\u0430\u043b\u0438","310":"\u041a\u0440\u043e\u0441\u0441\u043e\u0432\u043a\u0438","313":"\u0428\u043b\u044f\u043f\u044b","314":"\u0428\u043b\u044f\u043f\u044b","315":"\u041e\u0447\u043a\u0438","316":"Adidas","317":"Vision FS","318":"\u041a\u0440\u043e\u0441\u0441\u043e\u0432\u043a\u0438","319":"\u0428\u043e\u0440\u0442\u044b","320":"\u0411\u0440\u044e\u043a\u0438","321":"Jadone Fashion"},"cat_parents":{"2":"10","88":"10","1":"10","49":"10","15":"10","311":"10","8":"264","43":"10","9":"264","12":"0","300":"10","293":"10","219":"10","10":"0","312":"10","46":"10","48":"10","299":"10","58":"10","22":"264","47":"10","24":"264","25":"264","26":"264","27":"264","28":"264","29":"264","30":"264","31":"264","32":"264","33":"264","35":"264","36":"264","37":"264","38":"264","39":"264","41":"264","50":"264","51":"264","52":"264","53":"264","54":"264","55":"264","56":"267","59":"264","205":"10","62":"10","64":"10","66":"10","16":"10","42":"10","75":"267","76":"267","77":"210","79":"267","23":"10","82":"267","83":"267","84":"0","89":"0","90":"261","91":"261","92":"261","93":"261","94":"261","95":"261","203":"261","204":"261","206":"261","207":"261","208":"264","209":"12","210":"84","211":"89","212":"265","213":"265","214":"212","215":"10","216":"264","217":"10","220":"264","221":"264","222":"213","223":"213","224":"213","225":"213","226":"213","227":"213","228":"213","229":"213","230":"212","231":"213","232":"212","233":"213","234":"212","235":"213","236":"213","237":"212","238":"213","239":"10","241":"10","242":"261","243":"213","244":"213","245":"213","246":"213","247":"213","248":"213","249":"212","250":"212","251":"213","252":"212","253":"213","254":"212","255":"212","256":"213","257":"212","258":"213","259":"268","261":"89","262":"212","264":"12","265":"12","266":"89","267":"84","268":"84","269":"267","270":"209","271":"209","272":"209","273":"210","274":"264","275":"213","276":"209","277":"209","278":"210","279":"210","280":"264","281":"212","282":"210","283":"268","284":"268","286":"212","287":"213","288":"212","289":"268","291":"267","292":"264","294":"213","295":"212","296":"209","297":"264","298":"267","302":"211","303":"211","304":"211","305":"211","306":"266","307":"266","308":"266","309":"266","310":"266","313":"267","314":"210","315":"210","316":"10","317":"10","318":"261","319":"209","320":"209","321":"10"},"cat_aliases":{"2":"fashion_up","88":"vitality","1":"cardo","49":"sk_house","15":"glem","311":"ghazel","8":"platya","43":"alva","9":"yubki","12":"odejda","300":"tali-ttes","293":"lavana_fashion","219":"jhiva","10":"brendy","312":"fashion-look","46":"fl-fashion","48":"sl","299":"reform","58":"olis-style","22":"rubashki","47":"seventeen","24":"bluzy","25":"svitshoty","26":"bolshie_razmery","27":"dlya_beremennyh","28":"pidjaki","29":"sportivnye_kostyumy","30":"kurtki","31":"palto","32":"futbolki","33":"kofty","35":"kardigany","36":"kostyumy","37":"kombinezony","38":"bryuki","39":"legginsy","41":"shorty","50":"jilety","51":"tuniki","52":"bolero","53":"djinsy","54":"sarafany","55":"kupalniki","56":"shapki","59":"mayki","205":"vitality_kids","62":"nelli-co","64":"b1","66":"art_millano","16":"lenida","42":"meggi","75":"bijuteriya","76":"sumki","77":"remni","79":"ochki","23":"sellin","82":"koshelki","83":"sharfy","84":"aksessuary","89":"obuv","90":"tufli","91":"botinki","92":"sapogi","93":"bosonojki","94":"baletki","95":"botilony","203":"avtopyatki","204":"polusapogi","206":"snikersy","207":"vetnamki","208":"plaschi","209":"mujskaya","210":"mujskie","211":"mujskaya","212":"dlya_malchikov","213":"dlya_devochek","214":"futbolki","215":"dajs","216":"bridji","217":"helen_laven","220":"shuby","221":"dublenki","222":"futbolki","223":"yubki","224":"sarafany","225":"mayki","226":"kombinezony","227":"tuniki","228":"shorty","229":"platya","230":"pijamy","231":"pijamy","232":"mayki","233":"losiny","234":"komplekty","235":"komplekty","236":"rubashki","237":"sportivnye_kostyumy","238":"sportivnye_kostyumy","239":"zdes","241":"vidoli","242":"polubotinki","243":"bryuki","244":"pidjaki","245":"svitshoty","246":"reglan","247":"djempery","248":"bolero","249":"bryuki","250":"golfy","251":"golfy","252":"jakety","253":"jakety","254":"djempery","255":"kurtki","256":"kurtki","257":"jilety","258":"jilety","259":"shapki","261":"jenskaya","262":"shorty","264":"jenskaya","265":"detskaya","266":"detskaya","267":"jenskie","268":"detskie","269":"remni","270":"futbolki","271":"djinsy","272":"tolstovki","273":"sumki","274":"golf","275":"kolgotki","276":"svitshoty","277":"mayki","278":"panamy","279":"bafy","280":"djempery","281":"kombinezony","282":"shapki","283":"nabory","284":"sumki","286":"reglan","287":"kardigany","288":"kolgotki","289":"perchatki","291":"perchatki","292":"svitera","294":"kofty","295":"rubashki","296":"svitera","297":"nijnee_bele","298":"portupei","302":"\u0442\u0443\u0444\u043b\u0438","303":"\u0431\u043e\u0442\u0438\u043d\u043a\u0438","304":"\u043a\u0440\u043e\u0441\u0441\u043e\u0432\u043a\u0438","305":"\u0448\u043b\u0435\u043f\u0430\u043d\u0446\u044b","306":"\u0442\u0443\u0444\u043b\u0438","307":"\u0431\u043e\u0442\u0438\u043d\u043a\u0438","308":"\u0441\u0430\u043f\u043e\u0433\u0438","309":"\u0441\u0430\u043d\u0434\u0430\u043b\u0438","310":"\u043a\u0440\u043e","313":"\u0448\u043b\u044f\u043f\u044b","314":"\u0448\u043b","315":"\u043e\u0447\u043a\u0438","316":"adidas","317":"vision-fs","318":"\u043a\u0440\u043e\u0441\u0441","319":"\u0448\u043e\u0440\u0442\u044b","320":"\u0431\u0440\u044e\u043a\u0438","321":"jadone-fashion"},"com_counter":{"0":544,"1":"1125","2":"508","8":"3615","9":"300","12":2121,"15":"650","16":"869","19":"1107","22":"181","23":"328","24":"421","25":"187","26":"551","27":"6","28":"77","29":"94","30":"44","31":"112","32":"383","33":"283","35":"70","36":"287","37":"108","38":"154","39":"42","41":"63","42":"377","43":"193","46":"252","47":"551","48":"110","49":"357","50":"49","51":"199","52":"3","53":"4","54":"298","55":"2","56":"39","58":"572","59":"168","61":"80","62":"42","64":"69","66":"186","75":"61","76":"61","79":"265","82":"3","83":"6","84":202,"88":"309","89":6,"90":"1","91":"4","92":"4","95":"5","205":"247","208":"12","209":73,"210":158,"212":182,"213":606,"214":"43","215":"227","216":"10","217":"60","219":"131","220":"3","222":"51","223":"44","224":"12","225":"19","226":"13","227":"22","228":"14","229":"52","230":"1","231":"1","232":"4","233":"17","234":"17","235":"48","236":"4","237":"8","238":"24","239":"99","241":"272","243":"12","244":"2","245":"3","246":"24","247":"7","248":"10","249":"13","250":"9","251":"68","252":"12","253":"50","254":"27","255":"5","256":"16","257":"11","258":"6","259":"19","260":"10","261":35,"262":"1","264":7856,"265":562,"267":502,"268":59,"269":"17","270":"26","272":"12","273":"37","274":"54","275":"13","276":"15","277":"8","278":"6","279":"11","280":"25","281":"8","282":"48","283":"5","284":"30","286":"8","287":"8","288":"9","289":"5","291":"5","292":"21","293":"308","294":"66","295":"6","296":"10","297":"30","298":"15","299":"120","300":"127","304":"17","311":"199","312":"291","313":"30","314":"19","315":"37","316":"29","317":"589","318":"21","319":"1","320":"1","321":"104","10":9301,"211":17,"266":0},"titles":{"2":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 Fashion Up \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","88":"","1":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 Cardo \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","49":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 SK House \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","15":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 Glem \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","311":"","8":"\u041a\u0443\u043f\u0438\u0442\u044c \u043f\u043b\u0430\u0442\u044c\u044f \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","43":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 Alva \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","9":"\u041a\u0443\u043f\u0438\u0442\u044c \u044e\u0431\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","12":"","300":"","293":"","219":"","10":"","312":"","46":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 FL Fashion \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","48":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 S&L \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","299":"","58":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 Olis-Style \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","22":"\u0416\u0435\u043d\u0441\u043a\u0438\u0435 \u0440\u0443\u0431\u0430\u0448\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u043e\u0442 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439","47":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 Seventeen \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","24":"\u041a\u0443\u043f\u0438\u0442\u044c \u0431\u043b\u0443\u0437\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","25":"\u041a\u0443\u043f\u0438\u0442\u044c \u0441\u0432\u0438\u0442\u0448\u043e\u0442\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","26":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u043e\u0432 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","27":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u0434\u043b\u044f \u0431\u0435\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","28":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u043f\u0438\u0434\u0436\u0430\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","29":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0435 \u043a\u043e\u0441\u0442\u044e\u043c\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","30":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u043a\u0443\u0440\u0442\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","31":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u043e\u0435 \u043f\u0430\u043b\u044c\u0442\u043e \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","32":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0444\u0443\u0442\u0431\u043e\u043b\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","33":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u043a\u043e\u0444\u0442\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","35":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u043a\u0430\u0440\u0434\u0438\u0433\u0430\u043d\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","36":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u043a\u043e\u0441\u0442\u044e\u043c\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","37":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u043a\u043e\u043c\u0431\u0438\u043d\u0435\u0437\u043e\u043d\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","38":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0431\u0440\u044e\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","39":"\u041a\u0443\u043f\u0438\u0442\u044c \u043b\u0435\u0433\u0433\u0438\u043d\u043d\u0441\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","41":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0448\u043e\u0440\u0442\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","50":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0436\u0438\u043b\u0435\u0442\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","51":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0442\u0443\u043d\u0438\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","52":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0431\u043e\u043b\u0435\u0440\u043e \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","53":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0434\u0436\u0438\u043d\u0441\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","54":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0441\u0430\u0440\u0430\u0444\u0430\u043d\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","55":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u043a\u0443\u043f\u0430\u043b\u044c\u043d\u0438\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","56":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0448\u0430\u043f\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","59":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u043c\u0430\u0439\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","205":"","62":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 Nelli-co \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","64":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u0438 \u0430\u043a\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044b \u043e\u0442 \u04121 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","66":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 Art Millano \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","16":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 Lenida \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","42":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 Meggi \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","75":"\u041a\u0443\u043f\u0438\u0442\u044c \u0431\u0438\u0436\u0443\u0442\u0435\u0440\u0438\u044e \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","76":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0438 \u043c\u0443\u0436\u0441\u043a\u0438\u0435 \u0441\u0443\u043c\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","77":"\u041a\u0443\u043f\u0438\u0442\u044c \u0436\u0435\u043d\u0441\u043a\u0438\u0435 \u0438 \u043c\u0443\u0436\u0441\u043a\u0438\u0435 \u0440\u0435\u043c\u043d\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","79":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0447\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","23":"\u041a\u0443\u043f\u0438\u0442\u044c \u043e\u0434\u0435\u0436\u0434\u0443 \u043e\u0442 Sellin \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","82":"\u041a\u0443\u043f\u0438\u0442\u044c \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0438 \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","83":"\u041a\u0443\u043f\u0438\u0442\u044c \u0448\u0430\u0440\u0444\u044b \u043e\u043f\u0442\u043e\u043c \u0438 \u0432 \u0440\u043e\u0437\u043d\u0438\u0446\u0443 \u0432 \u041a\u0438\u0435\u0432\u0435 \u0441 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u043e\u0439 \u043f\u043e \u0432\u0441\u0435\u0439 \u0423\u043a\u0440\u0430\u0438\u043d\u0435","84":"","89":"","90":"","91":"","92":"","93":"","94":"","95":"","203":"","204":"","206":"","207":"","208":"","209":"","210":"","211":"","212":"","213":"","214":"","215":"","216":"","217":"","220":"","221":"","222":"","223":"","224":"","225":"","226":"","227":"","228":"","229":"","230":"","231":"","232":"","233":"","234":"","235":"","236":"","237":"","238":"","239":"","241":"","242":"","243":"","244":"","245":"","246":"","247":"","248":"","249":"","250":"","251":"","252":"","253":"","254":"","255":"","256":"","257":"","258":"","259":"","261":"","262":"","264":"","265":"","266":"","267":"","268":"","269":"","270":"","271":"","272":"","273":"","274":"","275":"","276":"","277":"","278":"","279":"","280":"","281":"","282":"","283":"","284":"","286":"","287":"","288":"","289":"","291":"","292":"","294":"","295":"","296":"","297":"","298":"","302":"","303":"","304":"","305":"","306":"","307":"","308":"","309":"","310":"","313":"","314":"","315":"","316":"","317":"","318":"","319":"","320":"","321":""}}